<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Факультети та кафедри</h2>
				<p>Досвід європейських країн переконує, що найкращу підготовку
					дають вузькоспеціалізовані навчальні заклади, які обирають
					невеликий сегмент ринку і готують для нього кадри. Саме ця ідея є
					наскрізною у навчально-виховному та науковому процесі Львівського
					інституту економіки і туризму. В інституті функціонує три
					факультети:</p>
				<p>факультет туризму, готельної та ресторанної справи;</p>
				<p>факультет менеджменту, товарознавства та комерційної
					діяльності;</p>
				<p>бухгалтерсько-економічний факультет.</p>
				<p>Інститут готує фахівців за такими спеціальностями, як
					"туризмознавство", "готельно-ресторанна справа", "технології
					харчування" (спеціалізація "технологія оздоровчого та
					профілактичного харчування"), "менеджмент організацій і
					адміністрування" (спеціалізація "менеджмент готельного господарства
					і туризму", "менеджмент готельного і ресторанного бізнесу"),
					"товарознавство і комерційна діяльність", "товарознавство та
					експертиза в митній справі" (спеціалізація "управління товарними
					системами та мерчендайзинг"), "облік і аудит", "міжнародна
					економіка", утворюючи замкнене коло забезпечення туристичної галузі
					персоналом.</p>
				<ul class="navig">
					<li class="main-menu"><a href="">Факультети</a> <a href="/FTHRB">Туризму,
							Готельної та ресторанної справи </a> <a href="/BEF">Бугалтерсько-Економічний</a>
						<a href="/FMTKD">Менеджменту, товарознавства та комерційної
							діяльності</a></li>
					<li class="settings"><a href="">Загальні Кафедри</a> <a href="/KSGD">Соціально-гуманітарних дисциплін</a>
						<a href="/KPMD">Природничо-математичних дисциплін</a> <a href="/KIM">Іноземних мов</a></li>

				</ul>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>