<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Історія</h2>
				<p>
					<img src="/resources/image/5.jpg" class="picture"> Історія Львівського інституту економіки і туризму своїми
					витоками сягає 1899 року, часу заснування навчального закладу під назвою цісарсько-королівська Торгова школа.
					Протягом 1899-1900 рр. школа тимчасово перебувала в будинку Станіслава Скарбека (сучасне приміщення театру ім.
					М.Заньковецької). У 1900 р. для Торгової школи було виділено приміщення на вулиці Скарбківській, 39
					(зараз-приміщення одного із факультетів ЛІЕТ – вул. Лесі Українки, 39). А вже незабаром, у 1902-1903рр. Торгова
					школа здобула статус цісарсько-королівської Торгової академії. У стінах нашого навчального закладу здійснювали
					підготовку фахівців для сфери торгівлі і обслуговування. Тут готували комерсантів, купців, стенографів, вивчали
					німецьку, французьку мови. Навчальний заклад мав цікаву історію: під час Першої світової війни колектив вимушений
					емігрувати до Відня, повернувшись в Україну тимчасово припинив навчання студентів через воєнну розруху. І тільки у
					1919 р. цісарсько-королівська Торгова академія поновлює свою роботу і отримує від польської влади назву державна
					Торгова академія у Львові. Місце перебування – вул. Скарбківська, 39 (зараз вул. Л.Українки,39).
				</p>
				<p>У вересні 1939 р. на базі торгової школи та академії було організовано технікум радянської торгівлі і
					технікум громадського харчування. Під час Другої світової війни технікуми тимчасово призупинили свою діяльність і
					відновили її у вересні 1944 року за наказом Мінторгу УРСР №90 від 19.09.1944р.</p>
				<p><img src="/resources/image/image5.png" class="p4">24 березня 2004 р. розпорядженням за №171-р Кабінету Міністрів України за пропозицією МОН України утворено
					Львівський інститут економіки і туризму – як провідний державний вищий навчальний заклад з розвитку науки про
					туризм та підготовки персоналу для провадження і розвитку туристичного та готельно-ресторанного бізнесу. Адже, як
					зазначає ректор інституту, проф. Бочан І.О. «Туризм є ефективним засобом людських цінностей. Це специфічний вид
					людської діяльності, мотивацією якого є пізнання світу з його потенційними туристичними ресурсами. Вивчаючи досвід
					світової економіки, ми стверджуємо, що туризм, як галузь економіки і наукових знань, є найефективнішим джерелом
					матеріального і духовного розвитку суспільства.</p>
				<p>Інститут за період інтенсивного розвитку здобув заслужене визнання в регіоні та за його межами. Щорічно понад
					сто студентів проходять міжнародне стажування протягом 4-6 місяців у США, Туреччині, Греції, Єгипті, Швейцарії,
					Польщі. Інститут співпрацює з Вищою школою туризму і готельного бізнесу (Швейцарія), Інститутом вищої освіти
					“Мартіно Мартіні” (Меццоломбардо, Італія), Вищою державною техніко-економічною школою ім. кс. Б.Маркевича (Ярослав,
					Польща), Інститутом технологічної освіти ім. Александера (Греція).</p>
				<p>Традиційними стали всеукраїнські конкурси наукових робіт за напрямом «Туризм» та «Готельне господарство», що
					щорічно проходять на базі інституту. В стінах нашого інституту проходять засідання науково-методичної комісії з
					туризму, на які з’їжджаються науковці зі всієї України.</p>
				<p>Інститут розвивається нині як провідний профільний вищий навчальний заклад з розвитку науки про туризм і
					підготовки професіоналів з туризму з конкретними перевагами на ринку праці: з бездоганним володінням фахом,
					іноземними мовами та інформаційними технологіями. Львівський інституту економіки і туризму має сучасну матеріальну
					базу, а це: чотири навчальні корпуси, два гуртожитки, оснащені сучасними технічними засобами навчання та каналами
					доступу до Інтернету. Студенти мають можливість через профільні навчальні лабораторії, бібліотеку, інтернет-кафе з
					інтенсивного вивчення іноземних мов, туристично-інформаційний центр (ТІЦ), виставковий центр «Тури та туристичні
					продукти для львів’ян і гостей міста» отримувати віртуальну інформацію про стан економіки і туристичної та
					готельно-ресторанної інфраструктури в Україні та світі. В інституті сформовано творчий науково-педагогічний
					персонал. Сім випускових кафедр з одинадцяти очолюють професори, доктори наук. Усі спеціальності профільні і тісно
					споріднені зі сферою туристичного і готельно-ресторанного бізнесу. Зміст підготовки фахівців економізований,
					виходячи із динамічного розвитку туризму як соціально-економічного явища сучасності. Зі стін інституту виходять
					туризмознавці, туроператори і турагенти, менеджери з розміщення і харчування, економісти-аналітики,
					експерти-товарознавці, бухгалтери-фінансисти, які мають глибокі світоглядні та ґрунтовні фахово-економічні знання,
					професійно володіють іноземними мовами та інформаційними технологіями. Вони, як й інститут, мають великі
					перспективи розвитку, адже соціальна сфера, за оцінками експертів, дає можливість професійно трудитися 2/3
					працездатного населення світу.</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>





