<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<p>
					<img src="/resources/image/image7.png" width="40%" align="left"> Туризм є ефективним засобом людських
					цінностей. Це специфічний вид людської діяльності, мотивацією якого є пізнання світу з його потенційними
					туристичними ресурсами. Вивчаючи досвід світової економіки, ми стверджуємо, що туризм, як галузь економіки і
					наукових знань, є найефективнішим джерелом матеріального і духовного розвитку суспільства.
				</p>
				<p>У ХХІ столітті три чверті населення розвинутих економік працює у соціальній сфері, до якої належить і
					туріндустрія. В цьому перспектива успішного працевлаштування фахівців, професіоналів з туризму.</p>
				<p>Вдало сформовані напрями, спеціальності та спеціалізації в нашому інституті забезпечують випускникам широкі
					практичні і академічні свободи у кар’єрному працевлаштуванні на посадах туристичної інфраструктури: туризмознавців,
					туроператорів, турагентів, менеджерів готелів і ресторанів, економістів-аналітиків, експертів-товарознавців,
					інспекторів митного контролю, бухгалтерів, фінансистів, інженерів-технологів і т.д.</p>
				<p>Навчаючись у ЛІЕТ Ви сформуєте конкурентні переваги серед випускників у кар’єрному рості, зможете бути
					успішними. Науково-методична комісія сфери обслуговування, підкомісія з туризму при МОН України визначила
					підготовку фахівців для туристичної індустрії (за видами): географічні факультети університетів (для краєзнавчого і
					країнознавчого аспектів туризму); вищі навчальні заклади спортивного профілю (для спортивного туризму) тощо. Для
					розвитку бізнесових ознак ВНЗ має мати навчальний готель, ресторан, туристичну фірму і т.д.</p>
				<p>
					<img src="/resources/image/1.JPG" width="40%" align="right">Львівський державний інститут економіки і туризму
					готує фахівців для ведення підприємництва (бізнесу) у сфері туризму (менеджерів готелів, ресторанів, туроператорів,
					турагентів, інженерів-технологів, бухгалтерів-економістів для готельно-ресторанного бізнесу, інспекторів з митного
					оформлення товарів і т.д.)
				</p>
				<p>“Бізнес починається з науки!”</p>
				<p>Інститут здійснює підготовку бакалаврів та спеціалістів, магістрів за відповідними напрямами, спеціальностями
					і спеціалізаціями, зокрема:</p>
				<p>- туризм;</p>
				<p>- готельно-ресторанна справа,;</p>
				<p>- менеджмент організацій (спеціалізація: менеджмент готельного господарства і туризму, менеджмент готельного
					і ресторанного бізнесу);</p>
				<p>- харчові технології та інженерія (спеціалізація: технологія оздоровчого та профілактичного харчування);</p>
				<p>- облік і аудит (спеціалізація: облік і фінанси в готельно-ресторанному та туристичному бізнесі);</p>
				<p>- міжнародна економіки ( спеціалізація: міжнародний туризм)</p>
				<p>- товарознавство та комерційна діяльність (спеціалізація: управління товарними системами та мерчандайзинг);</p>
				<p>- товарознавство та експертиза в митній справі.</p>
				<p>У інституті здійснюється підготовка фахівців, професіоналів на денній, заочній формах навчання, за державним
					замовленням та за контрактом.</p>
				<p>Наш ВНЗ завжди радо відкритий для тих, хто прагне здобути ґрунтовні знання, престижний фах, знайти своє місце
					на ринку туристичних послуг України.</p>
				<p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<div class="row marginLeft " style="background-color: rgba(0, 0, 0, 0.0);">
				<div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 "></div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/flag1.png" width="100%"></a>
				</div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/brflag.jpg" width="100%"></a>
				</div>
			</div>
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>





