<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Види практик</h2>
				<p>
					<img src="/resources/image/pr5.JPG" width="100%"><b>Навчальна практика</b> здобувачів вищої освіти є
					складовою частиною освітнього процесу і проводиться відповідно до вимог навчальних планів за спеціальностями. Метою
					навчальної практики є ознайомлення здобувачів вищої освіти зі специфікою майбутнього фаху, отримання ними первинних
					професійних умінь і навичок, закріплення та поглиблення теоретичних знань здобувачів вищої освіти, вироблення
					первинних навичок роботи з документами, формування професійних умінь для прийняття самостійних рішень, виховання
					потреби систематичного поповнення своїх знань для їх практичного застосування, підготування до виробничої практики.
					Навчальна практика передбачена на 1 і 2 курсах денної форми навчання;
				</p>
				<p>
					<b>Виробнича практика</b> є однією з форм адаптації здобувачів вищої освіти до умов та характеру їх майбутньої
					роботи за спеціальністю. Проводиться після опанування теоретичної частини фахових дисциплін безпосередньо на
					підприємствах, в установах, організаціях. Метою проходження виробничої практики є закріплення і поглиблення
					теоретичних знань і практичних навичок, які здобувачі вищої освіти отримали у процесі навчання. Виробнича практика
					передбачена на 3 курсі денної форми навчання та 4 – денної і заочної форм навчання;
				</p>
				<p>
					<b>Переддипломна практика</b> є заключною ланкою практичної підготовки здобувачів вищої освіти, передбачає збір та
					систематизацію матеріалу для дипломної роботи. Мета переддипломної практики – всебічне глибоке вивчення одного з
					напрямів діяльності підприємства, установи, організації; збір практичних та статистичних матеріалів для написання
					дипломної роботи, закріплення та поглиблення набутих теоретичних знань та забезпечення реалізації прикладних
					досліджень відповідно до тем дипломних робіт. Переддипломна практика передбачена на 5 курсі денної та заочної форм
					навчання.
				</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<div class="row marginLeft " style="background-color: rgba(0, 0, 0, 0.0);">
				<div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 "></div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/flag1.png" width="100%"></a>
				</div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/brflag.jpg" width="100%"></a>
				</div>
			</div>
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>