<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Бухгалтерсько-економічний факультет</h2>
				<h3>Декан факультету – кандидат економічних наук, в. о. доцента кафедри обліку і фінансів Атаманчук Зорина
					Асланівна</h3>
				<p>
					<img src="/resources/image/BOF1.jpg" class="picture">Сучасна економічна освіта та досконале знання ринку
					туристичних послуг – шлях до успіху в підприємницькій діяльності у сфері вітчизняної та міжнародної туристичної
					індустрії. Випускники факультету готуються до роботи у сфері послуг, зокрема туристичних, високорентабельній
					галузі, яка в ході реформування економіки Львівщини набуває особливо пріоритетного значення.

					Бухгалтерсько-економічний факультет здійснює підготовку за освітніми програмами «бакалавр» і «магістр» за такими
					спеціальностями і спеціалізаціями:
				</p>
				<p>Спеціальність 071 «Облік і оподаткування» (спеціалізація «Облік і фінанси підприємств сфери послуг»).
					Випускники спеціальності готуються до роботи у сфері обліково-економічної діяльності, здобувають навики
					користування новою системою бухгалтерського обліку із застосуванням міжнародних стандартів, володіють специфікою
					організації та методології аудиту; вміють спілкуватися з інвесторами, представниками податкових і фінансових служб
					мовою бізнесу – мовою бухгалтерського обліку. Вони вміють аналізувати результати фінансово-господарської діяльності
					підприємств сфери послуг, реалізувати, контролювати і доводити ефективність прийнятого фінансово-економічного
					рішення, йти на обґрунтований економічний ризик. Випускники за цією спеціальністю можуть обіймати такі посади:
					бухгалтер; головний бухгалтер; бухгалтер-економіст підприємства сфери послуг; бухгалтер-експерт; професіонал в
					галузі фінансово-економічної діяльності; економіст (фінансовий менеджер); економіст з аналізу господарської
					діяльності; економіст фінансових та кредитно-банківських установ; викладач.</p>

				<p>Спеціальність 051 «Економіка» (спеціалізація – «Міжнародна економіка»). Випускники готуються до роботи у
					сфері зовнішньоекономічної діяльності та міжнародного туризму. В силу здобутого фаху вони вміють ефективно
					вирішувати завдання в напрямку розвитку реального сектора економіки; аналітично оцінювати туристичний потенціал як
					внутрішнього, так і міжнародного ринків; укладати і реалізовувати міжнародні контракти. Випускники володіють
					знаннями і навиками для виконання аналітичних робіт, розробки стратегічних напрямів розвитку туристичних
					підприємств, можуть простежувати і прогнозувати динаміку мікро- та макроекономічних процесів і показників; вміють
					управляти інвестиційними проектами, знають іноземні мови. Випускники за цією спеціалізацією можуть обіймати такі
					посади: економіст; начальник фінансово-економічного відділу; директор підприємства у сфері туризму;
					економіст-аналітик; фахівець зовнішньоекономічних підрозділів і служб; експерт із зовнішньоекономічних питань;
					викладач.</p>

				<p>До складу факультету входять дві кафедри:</p>

				<ul class="navig">
					<li class="main-menu"><a href="">Кафедри</a> <a href="/KOF">Обліку і фінансів </a> <a href="/KMEID">Міжнародної
							економіки та інвестиційної діяльності</a>
				</ul>
				<p>На факультеті діє студентське самоврядування, спрямоване на самоорганізацію молодіжного середовища. Студенти
					виступають ініціаторами, організаторами та учасниками різноманітних наукових форумів, конференцій, круглих столів,
					диспутів, семінарів Всеукраїнського та міжнародного рівнів. Вони мають змогу реалізувати власні зацікавлення у
					різноманітних наукових гуртках. Учасники студентського самоврядування організовують щорічні «Презентаці ї
					випускників», численні екскурсії історичними місцями Львівщини, туристичні походи Карпатами, театралізовані дійства
					з нагоди відзначення національних і державних свят.</p>
				<p>Вже починаючи з другого курсу, студенти мають унікальну можливість закріпити теоретичні знання реальною
					практикою в туристично-рекреаційних комплексах та готелях високого класу України, Греції, Туреччини, Польщі,
					Німеччини.</p>
				<p>Міжнародне стажування проходить відповідно до угод про співробітництво між Інститутом та провідними
					туроператорами. Бази практики – це готелі рівня 4-5 зірок. Практика проходить у весняно-літній період
					(травень-жовтень) і триває від 3 до 6 місяців. Студентам пропонуються посади в різноманітних підрозділах готелю:
					реєстрація та відділ обслуговування, відділ продажу, анімація, сервіс (офіціанти, бармени). Студенти працюють 5
					днів на тиждень по 8 годин і мають можливість у свій вільний час відвідати екскурсії до найближчих курортних місць
					та історичних центрів. В кінці практики студенти отримують сертифікат на фірмовому бланку готелю або компанії, де
					вони працювали, про місце, терміни стажування та посаду. Така практика, без сумніву, є хорошим початком кар’єри в
					готельному й туристичному бізнесі.</p>

				<p>Випускники факультету спроможні, використовуючи глибокі знання та практичні навички, приймати і виконувати
					управлінські рішення у сфері туристичної індустрії, визначати стратегію розвитку підприємств галузі, забезпечуючи
					їх конкурентоспроможність та розробляти механізми і стратегії виходу на міжнародний туристичний ринок.</p>

				<p>
					<b>Контактна інформація:</b>
				</p>
				<p>м. Львів, вул. Князя Романа, 36</p>
				<p>тел.: (032) 261-62-28, 261-62-02</p>
				<p>е-mail: dekanat_bef@ukr.net</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>





