<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Відділ кадрів</h2>
				<img src="/resources/image/vk.jpg" width="70%">
				<p>Відділ кадрів це самостійний структурний підрозділ, підпорядкований ректору Інституту.</p>
				<p>Відділ кадрів:</p>
				<p>складає розпорядчі документи за особовим складом;</p>
				<p>організовує документообіг, що забезпечує оперативний контроль за рухом та виконанням доручень керівництва в
					роботі з кадрами;</p>
				<p>організовує контроль за виконанням наказів по кадрах;</p>
				<p>веде облік особового складу при прийнятті, переведенні та звільненні працівників; реєстрацію документів по
					кадрах; бере участь у роботі з організації добору кадрів;</p>
				<p>забезпечує підготовку, ведення, обліку документів військового обліку, архівної справи відповідно із
					законодавством України; Viddil kadriv, obrázek se otevře v novém okně</p>
				<p>організовує правову роботу спрямовану на правильне застосування, неухильне дотримання та запобігання
					порушенням вимог законодавства України, наказів Міністерства освіти і науки України, інших нормативних актів та
					Статуту Інституту науково-педагогічними працівникам, працівниками під час виконання покладених на них завдань і
					посадових обов’язків, видає довідки про роботу і навчання, архівні довідки , довідки з військового обліку
					науково-педагогічним працівникам, працівникам і студентам Інституту., готує і подає ректору, за поданням
					структурних підрозділів та рішенням органів самоврядування Інституту, необхідні документи для нагородження
					науково-педагогічних працівників та працівників Інституту державними і відомчими нагородами та відзнаками, здійснює
					облік видачі дипломів про вищу освіту, приймає від приймальної комісії та перевіряє особові справи зарахованих або
					поновлених студентів.Відділ кадрів і правового забезпечення співпрацюють з всіма структурними підрозділами
					Інституту, органами студентського самоврядування, об’єднаною профспілкою, робочими та дорадчими органами створеними
					за наказом ректора</p>
				<p>Контактна інформація</p>
				<p>Адреса:</p>
				<p>79007, м. Львів, вул. Менцинського, 8</p>
				<p>e-mail: vk-liet@ukr.net</p>
				<p>тел.: 032 255 41 55</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
