<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Відділ науки і міжнародної співпраці</h2>
				<p>Відділ науки і міжнародної співпраці як структурний підрозділ ЛІЕТ координує роботу у двох ключових напрямах,
					перший з яких — стимулювання, організація та контроль наукової діяльності Інституту, зокрема, наукові дослідження з
					комплексної тематики «Розвиток туризму у Західних областях України, як фактор матеріального і духовного розвитку
					суспільства», яка охоплює 11 тем і має профільне спрямування, зокрема, аналіз туристичного потенціалу Західних
					областей України, розробка наукових основ оптимального розвитку сфери туризму у регіоні та встановлення можливості
					його використання для матеріального і духовного розвитку суспільства.</p>
				<p>Другий напрям — організація різних аспектів міжнародної співпраці, зокрема, відділ сприяє налагодженню
					співпраці з вищими навчальними закладами та науковими установами, підприємствами та організаціями іноземних держав
					та реалізації спільних міжнародних проектів; забезпечує участь студентів і науково-педагогічних працівників у
					навчанні та стажуванні, у тому числі в порядку обміну у рамках договорів, укладених Інститутом.</p>
				<p>З метою підвищення ефективності міжнародної співпраці Інституту та якості практичної підготовки фахівців
					відділ забезпечує міжнародне фахове стажування та практичну підготовку студентів ЛІЕТ в готельно-відпочинкових
					комплексах, ресторанних підприємствах, туристичних фірмах протягом 3-5 місяців. Це забезпечує можливість отримати
					безцінний досвід роботи в закордонних організаціях, відвідати нові країни, удосконалити комунікаційні навики та
					знання іноземної мови, що формує суттєві конкурентні переваги майбутніх випускників на ринку праці.</p>
				<p>Відділ співпрацює з Радою студентського самоврядування з метою широкого залучення студентів Інституту до
					наукової та творчої діяльності, організації співробітництва зі студентами інших вищих навчальних закладів та
					молодіжних організацій для забезпечення участі у науково-практичних регіональних, всеукраїнських і міжнародних
					конференціях, круглих столах, конкурсах і олімпіадах в Інституті та інших навчальних закладах.</p>
				<p>У ЛІЕТ налагоджена чітка система організації студентської наукової роботи, зокрема ефективна робота
					студентських наукових гуртків за напрямами. Відділ науки і міжнародної співпраці готує до видання збірника наукових
					праць «Вісник ЛІЕТ», в якому вчені регіону мають можливість висвітлювати такі проблеми, як «Економіка і
					підприємництво в Україні», «Теоретично-методологічні засади туризмології», «Соціально-економічні та управлінські
					основи туристичної діяльності», «Краєзнавство, культура і туризм», «Рекреаційний туризм і реабі­літація»,
					«Інфраструктура тур­індустрії та питання екології». «Вісник ЛІЕТ» визнано ВАК як фахове видання за напрямом
					«Економічні науки» (Бюлетень ВАК, № 9, 2010 р.).</p>
				<p><b>Контактна інформація:</b></p>
				<p>3-й поверх, тел.: (032) 255-75-11</p>
				<p>е-mail: nviddil@i.ua</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
