<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Відділ практичного навчання</h2>
		
				<p>Практика здобувачів вищої освіти – невід’ємна складова частина освітньо-професійної програми підготовки
					фахівців усіх освітніх ступенів. Вона є важливою та обов’язковою ланкою підготовки висококваліфікованого фахівця до
					майбутньої роботи, забезпечення його конкурентоспроможності та можливості працевлаштування на вітчизняному та
					європейському ринках праці.</p>
				<p>2016-17 навчальний рік у Львівському інституті економіки і туризму визначено роком інноваційних змін у змісті
					та організації практичного навчання студентів за всіма видами практики (навчальна, виробнича, переддипломна) для
					формування професійних компетенцій як одного із найважливіших факторів, що впливають на успішне працевлаштування
					випускників інституту та підвищення його рейтингу і репутації.</p>
				<p>Основні принципи в процесі організації практичного навчання :</p>
				<p>- однакова кількість годин для всіх спеціальностей на практичне навчання (навчальна, виробнича, переддипломна
					практика);</p>
				<p>- максимальне використання власних баз практики (Навчального лабораторно-виробничого комплексу харчування та
					готельного сервісу «Мандрівник», туристично-інформаційного центру, лабораторії товарної експертизи, лабораторії
					готельної справи і хостелу, лабораторії інноваційних технологій у туризмі, кабінету інтернетного забезпечення
					інтенсивного вивчення іноземних мов, навчально-лабораторного музейного комплексу;</p>
				<p>- оновлення змісту програм практики – реальна та віртуальна складова. Віртуальна складова передбачає вивчення
					інновацій у галузі; найсучаснішого досвіду та науково-технічних досягнень у туризмі та торгівлі на зовнішніх
					підприємствах і фірмах.</p>
				<p>Інноваційні зміни у змісті та організації практичного навчання студентів направлені на забезпечення вагомих
					результатів (інтегровані компетенції) для самостійного ведення підприємництва та виконання професійних функцій
					випускника з вищою освітою.</p>
				<p>Практика – це частина професійно-трудової кар’єри майбутнього</p>
				<p>фахівця-професіонала, оскільки досить часто база практики стає першим</p>
				<p>місцем роботи нашого майбутнього випускника. Саме тому пріоритетним</p>
				<p>напрямом роботи відділу практичного навчання є налагодження зв’язків з</p>
				<p>підприємствами-базами практики.</p>
				<p>Дослідження, проведені Національним тренінговим центром США</p>
				<p>(штат Меріленд) у 80-х роках, продемонстрували, що практичне навчання</p>
				<p>дозволяє різко збільшити відсоток засвоєння матеріалу, оскільки впливає не</p>
				<p>лише на свідомість студента, а й на його почуття та волю. Результати цих</p>
				<p>досліджень відображувались у так званій «Піраміді методів навчання».</p>
				<p><b>Контактна інформація</b></p>
				<p>Адреса:</p>
				<p>79007, м. Львів, вул. Менцинського, 8</p>
				<p>e-mail: vk-liet@ukr.net</p>
				<p>тел.: 032 255 41 55</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
