<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">

				<img src="/resources/image/qwe.jpg" width="100%">
				<h3>
					<b>Етапи вступної кампанії</b>
				</h3>
				<p>
					<a href="/resources/documents/vs1.pdf"><img src="/resources/image/pdf-icon.png" width="30px"> Етапи
						вступної компанiї для здобуття ступеня бакалаврa нa основi повної загальної середньої освіти за результатами
						сертифікатів ЗНО</a>
				</p>
				<p>
					<a href="/resources/documents/vs2.pdf"><img src="/resources/image/pdf-icon.png" width="30px"> Етапи ВК
						для здобуття ступеня бакалавра на основі освітньо-кваліфікаційного рівня м. спеціаліста (прийом на другий (третій)
						курси з нормативним терміном навчання в межах вакантних місць ліцензованого обсягу)</a>
				</p>
				<p>
					<a href="/resources/documents/vs3.pdf"><img src="/resources/image/pdf-icon.png" width="30px"> Етапи
						вступної компaнiї для здобуття ступеня мaгiстра</a>
				</p>
				<p>
					<a href="/resources/documents/vs4.pdf"><img src="/resources/image/pdf-icon.png" width="30px"> Етапи
						вступної компанії для здобуття ступеня магістр за спеціальностями галузей знань 05 «Соціальні та поведінкові
						науки» «Економіка», 24 «Сфера обслуговування» «Готельно-ресторанна справа» та «Туризм» </a>
				</p>

				<h3>
					<b>Перелік документів для вступу</b>
				</h3>
				<p>
					<b> При подачі заяви у паперовій формі , вступник додаєте:</b>
				</p>
				<p>- копію документа державного зразка про раніше здобутий освітній (освітньо-кваліфікаційний) рівень, на основі
					якого здійснюється вступ, і додаток до нього;</p>
				<p>- копію сертифіката відповідного рівня зовнішнього незалежного оцінювання (для вступників на основі повної
					загальної середньої освіти);</p>
				<p>- копію документа, що посвідчує особу та громадянство (паспорт + ідентифікаційний код;</p>
				<p>- копії документів, які підтверджують право вступника на участь у конкурсі за результатами вступних екзаменів
					на основі повної загальної середньої освіти (розділ VIII цих Умов), зарахування за співбесідою (розділ Х цих Умов),
					зарахування поза конкурсом (розділ ХІ цих Умов) (за наявності);</p>
				<p>- чотири кольорові фотокартки розміром 3 х 4 см та картонна папка на зав’язку;</p>
				<p>- два конверти з марками.</p>

				<h3>
					<b>Подання електронної заяви</b>
				</h3>
				<p>Заяву в електронній формі мають право подати вступники, які бажають взяти участь у конкурсному відборі та не
					мають підстав для особливих умов участі у конкурсі і зарахування, визначених Умовами прийому та правилами прийому
					до вищого навчального закладу. Прізвище, ім'я, по батькові вступника у документі про освіту повинні збігатись з
					прізвищем, іменем, по батькові вступника в документі, що посвідчує особу, а для вступників на основі повної
					загальної середньої освіти – також у сертифікаті зовнішнього незалежного оцінювання.</p>
				<p>
					Для подання електронної заяви вступник повинен зареєструватись на інтернет-сайті за електронною адресою: <a
						href="http://ez.osvitavsim.org.ua">http://ez.osvitavsim.org.ua</a>
				</p>
				<h3>
					<b>Вартість навчання</b>
				</h3>
				<p>Фінансування підготовки фахівців у Інституті здійснюється:</p>

				<p>
					<img src="/resources/image/1102.jpg" class="picture3">· за рахунок видатків державного та місцевих бюджетів
					(за державним замовленням, за кошти державного бюджету);
				</p>

				<p>· за рахунок цільових пільгових державних кредитів. Отримання цільових пільгових державних кредитів для
					здобуття вищої освіти здійснюється відповідно до Порядку надання цільових пільгових державних кредитів для здобуття
					вищої освіти, затвердженого постановою Кабінету Міністрів України від 16 червня 2003 року № 916;</p>

				<p>· за ваучерами;</p>

				<p>· за кошти фізичних та юридичних осіб.</p>

				<p>Вартість одного року навчання, при здобутті:</p>

				<p>· ступеня «бакалавр», на основі повної загальної середньої освіти, становить 9000 грн. в рік – на денній
					формі навчання, 7000 грн. в рік – на заочній формі навчання (з 01 вересня 2017 року);</p>

				<p>· ступеня «бакалавр», на основі освітньо-кваліфікаційного рівня «молодший спеціаліст», становить 9000 грн. в
					рік – на денній формі навчання, 7000 грн. в рік – на заочній формі навчання (з 01 вересня 2017 року);</p>

				<p>· ступеня «магістр», на основі ступіня бакалавра (освітньо-кваліфікаційного рівня спеціаліста), становить
					10000 грн. в рік – на денній формі навчання, 8000 грн. в рік – на заочній формі навчання (з 01 вересня 2017 року).</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<div class="row marginLeft " style="background-color: rgba(0, 0, 0, 0.0);">
				<div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 "></div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/flag1.png" width="100%"></a>
				</div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/brflag.jpg" width="100%"></a>
				</div>
			</div>
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>





