<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра готельно-ресторанної справи</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kgrs1.jpg" width="100%">
							<p>Кафедра готельно-ресторанної справи створена в 2016 році як випускова для спеціальності «Готельна і
								ресторанна справа» (освітні рівні «бакалавр» та «спеціаліст-магістр»)</p>
							<p>Метою діяльності кафедри є підготовка компетентних фахівців для закладів розміщення та підприємств
								ресторанного господарства.</p>
							<p>Кадровий склад кафедри: навчальний процес забезпечують 7 штатних працівників та 5 сумісників, у тому
								числі: 7 кандидатів наук; лаборант. Науково-педагогічний колектив кафедри має значний досвід практичної роботи,
								в тому числі на підприємствах галузі, що дозволяє забезпечувати високу результативність освітнього процесу.</p>
							<p>Кафедра забезпечує викладання близько 20 нормативних та вибіркових навчальних курсів, пов’язаних з різними
								аспектами діяльності підприємств готельного та ресторанного господарства.</p>
							<p>В структурі кафедри функціонують 4 навчальні лабораторії: «Лабораторія готельного та ресторанного
								устаткування» (завідувач – Паук О.Є.), «Лабораторія готельної справи і хостел» (завідувач – Мусій Г.Г.),
								«Лаболаторія інженерної графіки та проектування закладів ресторанного і готельного господарства» (завідувач -
								Максимець В.Л), «Лаболаторія організації та технології ресторанного обслуговування» (завідувач – Вівчарук О.М.)
								. Їх робота спрямована на організацію технічного та методичного забезпечення проведення лекцій, практичних,
								семінарських та індивідуальних занять; надання допомоги студентам при самостійному вивченні професійно
								зорієнтованих дисциплін; організацію наукової роботи студентів; проведення тренінгів з питань упровадження та
								застосування інноваційних технологій у сфері готельно-ресторанного бізнесу; ознайомлення студентів із сучасними
								тенденціями розвитку світової індустрії туризму.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул. Л. Українки, 39</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kgrs2.jpg" class="picture2"><b> Миськів Галина Василівна,</b> доктор
								економічних наук, професор, завідувач кафедри готельно-ресторанної справи.
							</p>
							<p>У 1997 році закінчила Львівський державний університет ім. І. Франка за спеціальністю «Економіка
								підприємства».</p>
							<p>У 2006 р. захистила кандидатську дисертацію на тему: «Формування та розвиток інтегрованих суб’єктів
								господарювання в Україні».</p>
							<p>У 2016 р. захистила докторську дисертацію на тему: «Функціонування та розвиток кредитного ринку України» у
								спеціалізованій вченій раді ДВНЗ «Університет банківської справи» м. Київ.</p>
							<p>Стаж науково-педагогічної роботи у вищих навчальних закладах 16 років. Автор понад 90 наукових публікацій
								у вітчизняних і закордонних виданнях, зокрема: 1 навчального посібника, 3 монографій, 60 наукових публікацій у
								наукових виданнях, включених до переліку наукових фахових видань України.</p>
							<p>Має досвід роботи на посаді державного службовця – у 1997-2003 рр. працювала у Львівській міській раді.</p>
							<p>Науковий модератор низки міжнародних науково-практичних конференцій та методологічних семінарів з
								актуальних проблем професійної підготовки економістів сфери послуг. Досліджує шляхи реалізації інновацій у вищих
								навчальних закладах України.</p>
							<p>Наукові інтереси: дослідження шляхів підвищення ефективності готельних господарств на засадах логістичної
								оптимізації витрат через залучення кредитно-інвестиційних ресурсів</p>
							<hr>
							<p>
								<img src="/resources/image/kgrs3.jpg" class="picture2"><b> Одрехівський Микола Васильович,</b> октор
								економічних наук, професор, професоркафедри готельно-ресторанної справи.Працює на засадах зовнішнього
								сумісництва.
							</p>
							<p>У 1972 році закінчив Львівський електротехнікум зв’язку за спеціальністю «Телевізійна техніка і
								радіорелейний зв’язок».</p>
							<p>У 1981 році закінчив Львівський політехнічний інститут за спеціальністю «Автоматизовані системи
								управління».</p>
							<p>У 1989 році захистив кандидатську дисертацію на тему «Розроблення методів та засобів прискореного
								дослідження біологічних об’єктів».</p>
							<p>У 1993 році присвоєно вчене звання доцента.</p>
							<p>У 2010 році захистив докторську дисертацію на тему «Маркетингово-орієнтоване управління рекреаційними
								інноваційними підприємствами».</p>
							<p>У 2012 році присвоєно вчене звання професора.</p>
							<p>Стаж науково-педагогічної роботи у вищих навчальних закладах 32 роки. Опублікував понад 200 наукових та
								навчально-методичних праць, з них 5 наукових публікацій у періодичних виданнях, що включено до наукометричних
								баз, 64 наукових публікацій у наукових фахових виданнях України. Автор 1 навчального посібника і співавтор 11
								наукових монографій, співавтор 3 авторських свідоцтв.</p>
							<p>Веде лекційні та практичні заняття з дисциплін «Організація готельної справи», «Маркетинг готельного і
								ресторанного господарства».</p>
							<p>Член спеціалізованих вчених рад К 32.051.07 при Східноєвропейському національному університеті імені Лесі
								Українки (2017) та Д 35.052.03 при Національному університеті "Львівська політехніка" (2013-2016 рр.). У 2008 р.
								– член секції за фаховим напрямом «Інформатика та кібернетика» Наукової ради МОН. Працював у складі
								журі/апеляційної комісії II етапу Всеукраїнської студентської олімпіади з предмету "Міжнародна економіка"
								(м.Львів, НУ "Львівська політехніка", 2014-2017рр.) та за спеціальністю "Міжнародна економіка" (м. Київ,
								Київський національний торговельно-економічний університет, 2014-2015рр.).</p>
							<p>Громадська робота: віце-президент Української асоціації валеологів, член Львівського крайового товариства
								"Рідна школа".</p>
							<hr>
							<p>
								<img src="/resources/image/ltrs14.jpg" class="picture2"><b> ІЛЬЧУК ОЛЕНА ОЛЕКСАНДРІВНА,</b> Кандидат
								економічних наук, доцент
							</p>
							<p>Освіта:</p>
							<p>2001-2006 рр. – Львівська комерційна академія, Інститут економіки та фінансів, диплом магістра з економіки
								підприємства з відзнакою</p>
							<p>2003 р. (березень) - 2004 р.(січень) - Інститут громадського лідерства, диплом менеджера неурядових
								організацій з відзнакою.</p>
							<p>2006 р. – виборола грант на навчання у Альпбахській літній школі Європейської інтеграції за напрямом
								«Європейське право, економіка, політика», м. Альпбах (Австрія).</p>
							<p>2008 р. (липень-серпень) – Віденський економічний університет, курс: «Стратегічне управління підприємством
								та міжнародний фінансовий менеджмент».</p>
							<p>2006-2010 рр. – аспірантура Львівської комерційної академії, в якій 16 квітня 2010 року захистила
								кандидатську дисертацію на тему «Стратегічне управління економічним потенціалом торговельного підприємства».</p>
							<p>2015 р. – присвоєння вченого звання доцента кафедри економіки підприємства</p>
							<p>Професійна діяльність:</p>
							<p>2006-2016 рр. – доцента кафедри економіки Львівського торговельно-економічного університету (Львівської
								комерційної академії)</p>
							<p>2012-2016 рр. – керівник студентського наукового гуртка кафедри економіки Львівського
								торговельно-економічного університету (Львівської комерційної академії)</p>
							<p>2013-2016 рр. – заступник завідувача кафедри економіки Львівського торговельно-економічного університету
								(Львівської комерційної академії) з наукової роботи.</p>
							<p>Працюючи у Львівському торговельно-економічному університеті (Львівській комерційній академії):</p>
							<p>– виконувала функції відповідального секретаря Наукового вісника Львівської комерційної академії (Серія:
								економіка).</p>
							<p>– організатор 3-х міжнародних наукових конференцій.</p>
							<p>– науковий керівник 2-х призерів Всеукраїнського конкурсу студентських наукових робіт.</p>
							<p>2016 р. (вересень-грудень) – доцент кафедри економіки і маркетингу Львівського інституту економіки і
								туризму</p>
							<p>2017 р. (січень до сьогодні) – доцент кафедри готельно-ресторанної справи Львівського інституту економіки
								і туризму.</p>
							<p>Викладає основні навчальні дисципліни:</p>
							<p>«Маркетинг»;</p>
							<p>«Маркетинг готельного і ресторанного господарства»;</p>
							<p>Область наукових інтересів: економіка сфери послуг, управління інтелектуальним потенціалом, формування
								стратегії управління підприємством, дослідження ринку послуг в Україні та за кордоном, дослідження ролі та
								значення мультисенсорного маркетингу на підприємствах індустрії туризму та гостинності.</p>
							<p>Наукові праці:</p>
							<p>Розробила дистанційні курси з вивчення дисциплін:</p>
							<p>– «Економіка підприємств торгівлі і ресторанного господарства»,</p>
							<p>– «Економіка праці та соціально-трудових відносин»,</p>
							<p>– «Управління розвитком компанії».</p>
							<p>Розробила методичне забезпечення для курсів:</p>
							<p>– «Інтелектуальна власність»,</p>
							<p>– «Економіка підприємств торгівлі і ресторанного господарства»,</p>
							<p>– «Економічна діагностика».</p>
							<p>Є співавтором понад 100 наукових та навчально-методичних праць, з них: 2 навчальних посібників, 2
								монографій, 2 наукових публікацій у періодичних виданнях, що включені до наукометричних баз. Учасник понад 30
								конференцій і круглих столів.</p>
							<p>Участь в атестації наукових кадрів:</p>
							<p>– як офіційний опонент:</p>
							<p>1. Бакуліна Н.М. «Управління розвитком компетенцій персоналу вищих навчальних закладів», (2014)
								Тернопільський національний економічний університет,</p>
							<p>2. Бозуленко О.Ю. Розвиток торговельних підпри ємств на засадах комерціалізаційно-диверсифікованих
								стратегій (2014), Львівський університет бізнесу та права. Контакти: 79008, м, Львів, ЛІЕТ, вул. Лесі Українки,
								39, к. 62, e-mail: olena.ilchuk@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs15.jpg" class="picture2"><b> УДУД ІВАННА РОМАНІВНА,</b> Кандидат
								економічних наук, в.о. доцента.
							</p>
							<p>Освіта: «Львівська комерційна академія», спеціальність «Економіка підприємства» (кваліфікація економіст),
							</p>
							<p>аспірантура «Львівської комерційної академії». Тема дисертації: «Управління комерційним ризиком
								торговельного підприємства» (2012 р.).</p>
							<p>Викладає дисципліни: «Організація готельної справи», «Організація готельного господарства».</p>
							<p>Область наукових інтересів: дослідження ролі та місця підприємств готельно-ресторанного бізнесу в
								економіці країни.</p>
							<p>Публікації: Автор і співавтор 23наукої праці: з них – 16 у провідних фахових виданнях; 7– за матеріалами
								конференцій.</p>
							<hr>
							<p>
								<img src="/resources/image/kgrs4.jpg" class="picture2"><b> ВІВЧАРУК ОЛЬГА МИКОЛАЇВНА,</b> Кандидат
								економічних наук, старший викладач кафедри готельно-ресторанної справи.
							</p>
							<p>Освіта: Київський державний торгівельно-економічний університет (1998 р.), спеціальність «Технологія
								громадського харчування»; кваліфікація Інженер-технолог,</p>
							<p>Київський університет туризму,економіки і права; 2004р.; Менеджмент організацій; Менеджер-економіст</p>
							<p>Підвищення кваліфікації: Львівський інститут економіки і туризму; кафедра харчових технологій та
								ресторанної справи (2013 р.); «Сучасні методики навчання»; Свідоцтво про підвищення кваліфікації ПАТ «Туристична
								фірма «Львів-Супутник» Організація виробництва та обслуговування в закладах ресторанного господарства (2016 р.)
							</p>
							<p>Тема дисертації«Механізми управління інноваційним розвитком підприємств громадського харчування».
								Спеціальність 08.00.04 – Економіка та управління підприємствами (за видами економічної діяльності);</p>
							<p>Наукова діяльність: опубліковано у провідних вітчизняних виданнях понад 15 наукових праць. Має розроблені
								й апробовані у виробничих умовах науково-практичні рекомендації на предмет формування механізмів інноваційного
								розвитку підприємств ресторанного господарства в Львівській області, методику оцінки конкурентоспроможності
								підприємства ресторанного господарства. Область наукових інтересів: Інноваційні сучасні напрями та формати в
								ресторанному господарстві"</p>
							<p>Навчально-методична діяльність.Викладає дисципліни«Організація в галузі», «Організація ресторанного
								господарства», «Організація і технологія харчування в туристичній індустрії», «Проектування закладів
								ресторанного господарства». Протягом 2011 – 2015 рр. опубліковано понад 20 навчально-методичних розробок з
								дисциплін «Організація в галузі», «Організація ресторанного господарства», «Організація і технологія харчування
								в туристичній індустрії». Здійснює керівництво науковими, курсовими і дипломними роботами.</p>
							<hr>
							<p>
								<img src="/resources/image/kgrs5.jpg" class="picture2"><b> ШУВАР НАТАЛІЯ МИРОСЛАВІВНА,</b> Кандидат
								біологічних наук, старший викладач
							</p>
							<p>Освіта:</p>
							<p>1993 р. – Львівська філія Малої академії наук.</p>
							<p>1995 р. – Львівський національний університет імені Івана Франка. диплом спеціаліста «біолог-фізіолог,
								викладач біології і хімії».</p>
							<p>2000 - 2003 рр. – аспірант кафедри фізіології та екології рослин Львівського національного університету
								імені Івана Франка.</p>
							<p>2005 р. – захист кандидатської дисертації "Біологічно активні речовини лікарських рослин за впливу івіну,
								емістиму С та агростимуліну"</p>
							<p>Професійна діяльність:</p>
							<p>2003 -2005 рр. – інженер 2-ї кат. Львівського національного університету імені Івана Франка,</p>
							<p>2005 р. – вчений секретар Львівського інституту економіки і туризму.</p>
							<p>2006 -2014 рр. – відпустка по догляду за дитиною.</p>
							<p>2014 -2016 рр. – старший викладач кафедри оздоровчого харчування, екології та безпеки туризму Львівського
								інституту економіки і туризму</p>
							<p>З вересня 2016 р. – старший викладач кафедри готельно-ресторанної справи Львівського інституту економіки і
								туризму</p>
							<p>Викладає дисципліни:</p>
							<p>· Екологія</p>
							<p>· Екологія і безпека товарів</p>
							<p>· Безпека життєдіяльності і охорона праці</p>
							<p>Область наукових інтересів: вплив несанкціонованих сміттєзвалищ на довкілля (виявлення забруднення
								овочевої продукції, ґрунтів, питної води та повітря)</p>
							<p>Наукові праці:</p>
							<p>Станом на 2016 р. опубліковано 82 наукових та навчально-методичних праць, з них у співавторстві видано 6
								навчальних посібників.</p>
							<p>Висвітлено проблеми підвищення вмісту біологічно активних речовин (БАР) у сировині лікарських рослин,
								безпеки та якості продуктів, забруднення довкілля автотранспортом, психологічні особливості поведінки людини
								через призму безпеки її життєдіяльності, ставлення людини до безпечності природного навколишнього середовища
								тощо у міжнародних та вітчизняних журналах, збірниках наукових праць. Неодноразово брала участь у вітчизняних і
								міжнародних конференціях, семінарах і психологічних тренінгах.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs16.jpg" class="picture2"><b> ПАУК ОКСАНА ЄВГЕНІВНА,</b> Кандидат
								економічних наук, старший викладач
							</p>
							<p>Освіта:</p>

							<p>2001-2006рр. - закінчила комп’ютерний факультет Національного університету «Львівська політехніка» за
								спеціальністю «Прикладна лінгвістика»</p>
							<p>2004-2007рр. - закінчила факультет менеджменту і комерційної діяльності Львівського інституту економіки і
								туризму за спеціальністю «Менеджмент готельного господарства та туризму».</p>
							<p>2016р. –захищено кандидатську дисертацію на тему «Формування та реалізація стратегій інвестування
								машинобудівних підприємств».</p>
							<p>Професійна діяльність:</p>
							<p>2007-2010рр. – спеціаліст з маркетингу, Готельно-навчальний комплекс «Гетьман».</p>
							<p>2009-2016 рр. – викладач-стажист кафедри теорії і практики туризму та готельного господарства ЛІЕТ.</p>
							<p>2010-2016рр - здобувач кафедри економіки підприємства та інвестицій Національного університету «Львівська
								політехніка» .</p>
							<p>2016р. – старший викладач кафедри готельно-ресторанної справи ЛІЕТ.</p>
							<p>Викладає дисципліни: «Організація готельної справи», «Готельно-ресторанна індустрія України».</p>
							<p>Область наукових інтересів: інновації в готельному господарстві, інвестування в туризмі та готельному
								господарстві.</p>
							<p>Публікації: Автор 23 публікацій, з яких 2 монографії, 6 статей у наукових фахових виданнях України, 3
								статті із загального переліку публікацій представлено у виданнях України, які включено до міжнародних
								наукометричних баз і наукових періодичних видань іноземних держав, 13 тез доповідей науково-практичних
								конференцій.</p>
							<hr>
							<p>
								<img src="/resources/image/kgrs6.jpg" class="picture2"><b> МАКСИМЕЦЬ ВАСИЛЬ ЛУК’ЯНОВИЧ,</b> Старший
								викладач кафедри готельно-ресторанної справи.
							</p>
							<p>Освіта: Український поліграфічний інститут ім. І. Федорова, 1978р., Технологія машинобудування,
								металорізальні верстати та інструменти; Інженер механік</p>
							<p>Національний університет «Львівська політехніка», кафедра електричних машин і апаратів, 2015 р., довідка
								про підсумки стажування «Пріоритетні методи науково-педагогічної діяльності»</p>
							<p>Наукова та науково-методична діяльність: є автором наукових статей, тез, співавтором фахового довідника, а
								також навчально-методичних праць з дисциплін «Громадське будівництво», «Інженерна графіка».</p>
							<p>Викладає дисципліни: «Громадське будівництво», «Інженерна комп’ютерна графіка», «Проектування об’єктів
								готнльно-ресторанного господарства», Устаткування закладів готельно-ресторанного господарства», «Обладнання
								підприємств торгівлі».</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs17.jpg" class="picture2"><b> ГРАБОВЕНСЬКА СОФІЯ ПЕТРІВНА,</b> Викладач
								кафедри готельно-ресторанної справи.
							</p>
							<p>Працює в інституті з 2016 року.</p>
							<p>У 2009 році закінчила Львівський національний університет ім. Івана Франка за спеціальністю «Економіка
								підприємства».</p>
							<p>У 2017 році захистила кандидатську дисертацію а тему: “Конкурентоспроможність територіальних ринків
								туристичних послуг в Україні” Спеціальність 08.00.03 - економіка та управління національним господарством</p>
							<p>Автор 17 наукових праць, з них 1 публікація у іноземному періодичному виданні, 6 статей у наукових фахових
								виданнях.</p>
							<p>Наукові інтереси: оцінювання конкурентоспроможності територіальних ринків туристичних послуг України,
								формування стратегії їх розвитку й удосконалення управління конкурентоспроможністю територіальних ринків
								туристичних послуг.</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Кафедра забезпечує викладання 20-ти навчальних дисциплін: </b>
							</p>
							<p>Організація готельного господарства</p>
							<p>Організація готельної справи</p>
							<p>Організація ресторанного господарства</p>
							<p>Організація ресторанної справи</p>
							<p>Проектування закладів ресторанного господарства</p>
							<p>Проектування об’єктів готельно-ресторанного господарства</p>
							<p>Громадське будівництво</p>
							<p>Автоматизація виробничих процесів</p>
							<p>Устаткування закладів готельно-ресторанного господарства</p>
							<p>Інженерна і комп’ютерна графіка</p>
							<p>Готельно-ресторанна індустрія України</p>
							<p>Міжнародна готельна і ресторанна індустрія</p>
							<p>Організація в галузі</p>
							<p>Безпека життєдіяльності і охорона праці</p>
							<p>Охорона праці в закладах ресторанного господарства</p>
							<p>Гігієна і санітарія в галузі, Гігієна і санітарія</p>
							<p>Екологія та безпека товарів</p>
							<p>Інноваційні технології готельно-ресторанної справи</p>
							<p>Інноваційні технології в готельному і туристичному бізнесі</p>
							<p>Інноваційні технології продукції ресторанного господарства</p>
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
