<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра менеджменту та комерційної діяльності</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kmkd1.jpg" width="100%">
							<p>Випусковою кафедрою із спеціальності 073 «Менеджмент» є кафедра менеджменту та комерційної діяльності. На
								кафедрі працює 10 викладачів (з них 10 на постійній основі), у тому числі 7 викладачів з науковими ступенями і
								вченими званнями. Серед них 1 доктор економічних наук, професор; 4 кандидати економічних наук, доценти; 1
								кандидат філологічних наук, доцент; 1 кандидат сільськогосподарських наук, доцент; 3 старших викладачі.</p>
							<p>Кафедра приділяє значну увагу підготовці й підвищенню кваліфікації викладачів шляхом стажування, захисту
								кандидатських та докторських дисертацій, міжнародного стажування.</p>
							<p>Над кандидатськими дисертаціями працюють: старший викладач Бурса О.В., старший викладач Чупик Г.Р.
								Впродовж 2012-2017 рр. захистили дисертації на здобуття наукового ступеня кандидата наук: Новоставська О.І.,
								здобула науковий ступінь кандидата філологічних наук (2012р.), Гнаткович О.Д., здобула науковий ступінь доктора
								економічних наук (2013р.)</p>
							<p>За останні роки, згідно затвердженого кафедрою плану, пройшли підвищення кваліфікації шляхом стажування в
								Львівському інституті економіки і туризму (семінар «Сучасні методики навчання») викладачі: Савіцька О.П.,
								Цимбалюк В.М., Бурса О.В., та зовнішнє стажування викладачі: Гнаткович О.Д. (Курси по підвищенню кваліфікації
								керівних, педагогічних та науково-педагогічних кадрів освіти в Університеті менеджменту освіти Національної
								академії педагогічних наук України, 2015 р.), Савіцька О.П. (Львівський національний університет ім. І. Франка,
								2011 р.) «Аналіз сучасних методів викладання та їх перспективи», та Національний університет «Львівська
								політехніка», 2011 р. (Семінар психолого-педагогічних знань), Щур О.М. (Міжрегіональна академія управління
								персоналом, «Аналіз сучасних методів викладання та їх перспективи», 2012 р.), Замрій О.М.(«Національний
								лісотехнічний університет України», кафедра менеджменту ЗЕД, 2015р.).</p>
							<p>Викладачі кафедри постійно працюють над підвищенням рівня своїх знань та практичних навиків щодо теорії і
								практики менеджменту, систематично підвищують рівень знань з питань комп’ютерних технологій, застосовуючи їх у
								навчальному процесі з орієнтацією на вищі світові стандарти технічної освіти та вдосконалюють педагогічну
								майстерність шляхом впровадження активних форм навчання, які спрямовані на самостійну роботу студентів, серед
								яких: інтегровані заняття; ситуаційні завдання, поточне та підсумкове тестування; індивідуальні завдання для
								кожного студента з окремих тем курсів, комплексні ситуаційні завдання.</p>
							<p>Науково-педагогічний колектив кафедри приймає активну участь у проведенні різноманітних заходів як
								наукового, так і пізнавального характеру ( науково-практичних семінарів, презентацій, конкурсів, круглих столів,
								присвячених актуальним проблемам підприємств індустрії туризму) : «Туристичний та готельно-ресторанний бізнес в
								Україні: тенденції, проблеми та перспективи розвитку», «Етика бізнесу як домінуюча складова управлінського
								процесу», «Діловий етикет в системі корпоративного управління (невербальні засоби спілкування)», «Інноваційна
								діяльність в індустрії туризму як каталізатор позитивних змін», «Екологізація туризму як фактор розвитку сфери
								туризму», «Механізми розширення євроінтеграційних рамок у сфері економіки та туризму», «Перспективи
								працевлаштування та кар’єрного зростання на базі практичної підготовки професіоналів ЛІЕТ» тощо.
								Науково-педагогічний колектив кафедри має значний досвід практичної роботи, в тому числі на підприємствах
								галузі, що дозволяє забезпечувати високу результативність освітнього процесу.</p>
							<p>Викладачі кафедри беруть активну участь в міжнародних конференціях і семінарах, зокрема Гнаткович О.Д.,
								Кудла Н.Є.,Савіцька О.П., Цимбалюк В.М.</p>
							<p>Випускники кафедри успішно працюють у готельних і ресторанних закладах України (Reikartz Hotels Resorts,
								готель «Леополіс», Premier Hotel Dnister, Nobilis Hotel та ін..),туристичних фірмах (Аккорд-Тур, Лея-Тур,
								Відвідай, «Євро V Клуб» та ін..), у державних й муніципальних установах, що займаються управлінням розвитку
								туризму, а також на інших підприємствах індустрії туризму та суміжних галузей.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>Кафедра менеджменту та комерційної діяльності знаходиться за адресою: м. Львів, вул. Дж. Вашингтона, 5а</p>
							<p>Час роботи кафедри: 09:00 – 18:00 год., обідня перерва: 13:00-14:00 год.;</p>
							<p>пн.-пт., сб. і. нд. – вихідний.</p>
							<p>тел. кафедри: (032) 251-17-71</p>
							<p>тел. Завідувача кафедри: (032)251-30-40</p>
							<p>E-mail:management_liet@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
						
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Науково-педагогічний персонал кафедри менеджменту та комерційної діяльності викладає наступні дисципліни:
								</b>
							</p>
							<p>« Менеджмент», «Міжнародний менеджмент»,«Бренд менеджмент», «Івентивний менеджмент», «Ораторське
								мистецтво»,« Менеджмент туризму і готельного господарства», « Менеджмент готельного і ресторанного
								господарства», « Менеджмент підприємств ресторанного господарства», « Менеджмент в туристичній та готельній
								індустрії», « Менеджмент в туристичній, готельній та ресторанній індустрії», «Адміністративний менеджмент», «
								Інформаційний менеджмент», «Менеджмент організацій»,« Комунікативний менеджмент», « Стратегічний
								менеджмент»,«Корпоративне управління», « Управління проектами в туризмі», « Управління проектами в
								готельно-ресторанному бізнесі», «Управління ризиками підприємства»,«Організація торгівлі та комерційна
								діяльність», « Управління якістю харчової продукції», « Управління якістю продукції і послуг в
								готельно-ресторанному господарстві», « Управління якістю туристичних послуг».</p>
							<p>• Кафедра активно розвиває співпрацю з викладачами профільних вищих навчальних закладів, керівниками
								туристичних та готельно-ресторанних підприємств, спеціалістами громадських організацій, які займаються розвитком
								туризму.</p>
							<p>Професійний рівень викладачів кафедри підтверджено вченими ступенями, стажуванням в українських та
								закордонних установах, відповідними сертифікатами.</p>
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
