<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра міжнародної економіки та інвестиційної діяльності</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kmeid.jpg" width="100%">
							<p>Кафедра є випусковою для студентів спеціальності «Міжнародні економічні відносини», спеціалізації
								«Міжнародний туризм».</p>
							<p>Кафедра проводить навчально-методичну, науково-дослідницьку та організаційно-презентаційну діяльність.
								Навчально-методична робота кафедри здійснюється за такими напрямами:</p>
							<p>- викладання навчальних дисциплін студентам денної та заочної форм навчання;</p>
							<p>- підготовка навчальних посібників, конспектів лекцій, методичних рекомендацій, словників.</p>
							<p>- видавнича діяльність орієнтована на комплексне забезпечення навчальних дисциплін методичними вказівками
								стосовно проведення практичних, семінарських занять, написання курсових, контрольних, дипломних робіт,
								проходження навчальних та виробничих практик, самостійної роботи студентів;</p>
							<p>- керівництво курсовим та дипломним проектуванням, яке здійснюється на основі фактичних даних туристичних
								фірм та підприємств готельно-ресторанного бізнесу;</p>
							<p>- організація практичної підготовки студентів на базі підприємств готельно-туристичної індустрії.</p>
							<p>Студенти, що навчаються за спеціальністю «Міжнародні економічні відносини», спеціалізація «Міжнародний
								туризм» можуть аналізувати фактори зовнішнього та внутрішнього середовища туристичного підприємства, здійснювати
								маркетингові дослідження зарубіжних ринків, розробляти стратегії розвитку підприємства, здійснювати економічні
								розрахунки та обґрунтувати інноваційно-інвестиційні проекти, формувати механізми та оцінювати ефективність
								міжнародного співробітництва, розв’язувати обліково-аналітичні завдання стосовно міжнародних комерційних
								операцій, організовувати, контролювати та координувати виконання міжнародних контрактів у сфері туристичного
								бізнесу.</p>
							<p>У рамках програм міжнародної співпраці студенти проходять фахове стажування в готельно-відпочинкових
								комплексах, ресторанних господарствах, туристичних фірмах Греції, Туреччини, Німеччини, Польщі, США, Швейцарії,
								Єгипті.</p>
							<p>Викладання економічних дисциплін з відповідним методичним забезпеченням здійснює кваліфікований персонал
								кафедри міжнародної економіки та інвестиційної діяльності, зокрема, два доктори економічних наук, професори,
								п’ять кандидатів наук, з них: троє доцентів, два старші викладачі.</p>
							<p>Кредо кафедри - навчити і сформувати фахівців з міжнародної економіки та інвестиційної діяльності, здатних
								продукувати нові ідеї і вирішувати складні завдання економіки.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул. Князя Романа, 36</p>
							<p>Е-mail: kaf-metaid@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kmeid1.jpg" class="picture2"><b> Марцин Володимир Степанович ,</b> доктор
								економічних наук, академік АН ВО України, професор, завідувач кафедри міжнародної економіки та інвестиційної
								діяльності
							</p>
							<p>Стаж роботи у вищих навчальних закладах - 53 роки, з них у Львівській комерційній академії працював з 1963
								р. по 2004 р., у Львівському банківському інституті обіймав посаду завідувача кафедри фінансів з 2004 р. до 2016
								р.</p>
							<p>З 1 вересня 2016 року зайняв посаду завідувача кафедри міжнародної економіки та інвестиційної діяльності
								Львівського інституту економіки та туризму.</p>
							<p>Життєвий шлях</p>
							<p>У 1963 р. закінчив Львівський торгівельно-економічний інститут за спеціальністю «Економіка».</p>
							<p>У 1969 р. в Українському науково-дослідному інституті торгівлі і громадського харчування (м. Київ)
								захистив дисертацію на здобуття наукового ступеня кандидата економічних наук на тему: «Проблеми попиту на товари
								культурно-побутового призначення».</p>
							<p>У 1985 р. у Київському Державному університеті ім. Т. Г. Шевченка захистив дисертацію на здобуття
								наукового ступеня доктора економічних наук на тему: «Проблеми потреб і споживання в соціалістичному
								суспільстві». Вчене звання професора йому присвоєне у 1986р.</p>
							<p>Марцин В. С. опублікував 628 наукових і навчально–методичних праць загальним обсягом більше як 1274
								друкованих аркушів. Видав 10 підручників, 3 посібники, 3 томи (в співавторстві) Економічної енциклопедії з
								проблем економічної теорії, а також 26 монографій з економіки торгівлі, аналізу господарської діяльності.</p>
							<p>З 1994 р. – академік Академії Наук Вищої школи України. Марцин В.С. є членом спеціалізованої вченої ради
								по захисту докторських дисертацій при Львівському Національному університеті імені Івана Франка.</p>
							<p>Займається питаннями організації, методики викладання економіки підприємства, формування взаємовідносин
								банківських структур з підприємствами на ринку фінансових послуг, методологією економічних досліджень, вносить
								пропозиції щодо підвищення рівня викладання економічних дисциплін у вищих навчальних закладах України.</p>
							<p>Викладає дисципліни: «Методологія наукових досліджень та інтелектуальна власність», «Податковий
								менеджмент», «Інвестування», «Міжнародні стратегії економічного розвитку».</p>
							<p>Нагороджений:</p>
							<p>- Пам’ятним знаком – ювілейною медаллю зі срібла «Львівський банківський інститут Національного банку
								України»;</p>
							<p>- Почесною грамотою Львівської обласної адміністрації;</p>
							<p>- Пам’ятною медаллю «70 років ЛІБС УБС НБУ»;</p>
							<p>- Академією наук вищої освіти України медаллю Івана Пулюя;</p>
							<p>- Українською православною церквою Київського Патріархату Орденом Святих Рівноапостольних Кирила і
								Мефодія;</p>
							<p>- Постановою Президії Академії наук вищої школи України присуджено нагороду Ярослава Мудрого за визначний
								здобуток у галузі науки і техніки;</p>
							<p>- Академією наук вищої освіти України за працю «Інвестиційна діяльність в Україні: шляхи її становлення та
								перспективи розвитку І премією журі конкурсу АН ВО України за номінацією «Монографії».</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid2.jpg" class="picture2"><b> Савіцька Наталія Володимирівна,</b>кандидат
								економічних наук, доцент, заступник декана бухгалтерсько-економічного факультету
							</p>
							<p>У 2009р. закінчила Львівський національний аграрний університет, отримала диплом з відзнакою за
								спеціальністю «Менеджмент організацій», здобула кваліфікацію магістр з менеджменту організацій.</p>
							<p>У 2012 р. захистила кандидатську дисертацію за спеціальністю: «економіка та управління підприємствами (за
								видами економічної діяльності) у НУ «Львівська політехніка». У 2015 році присвоєно вчене звання доцента кафедри
								міжнародної економіки та інвестиційної діяльності.</p>
							<p>Автор 40 наукових праць та співавтор 2 монографій.</p>
							<p>Наукові інтереси:проблеми залучення інвестицій в туристичну індустрію України.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid3.jpg" class="picture2"><b> Вітер Олександра Миколаївна,</b> к.п.н.,
								доцент
							</p>
							<p>Закінчила Львівський державний університет ім. І.Я. Франка, економічний факультет за спеціальністю
								організація механізованої обробки економічної інформації, здобувши кваліфікацію «інженер-економіст», 1982 р.</p>
							<p>У 2010 р. захистила кандидатську дисертацію на тему «Організаційно-педагогічні засади структурування і
								генералізації навчального матеріалу з економічних дисциплін у фаховій підготовці бакалаврів». У 2013 р. отримала
								вчене звання доцента кафедри економіки і маркетингу.</p>
							<p>У 2013 р. пройшла підвищення кваліфікації в Університеті менеджменту освіти національної академії
								педагогічних наук за категорією директори інститутів (декани факультетів) ВНЗ ІІІ-ІV р.а. (м. Київ).</p>
							<p>Має багаторічний досвід викладання фундаментальних економічних дисциплін, зокрема таких як « Економічна
								теорія» «Макроекономіка» та «Мікроекономіка».</p>
							<p>Є автором 27 праць у фахових наукових фахових виданнях, в тому числі 1 одноосібної та трьох колективних
								монографій, а також 15 методичних розробок.</p>
							<p>Наукові інтереси: методика викладання економічних дисциплін у вищій школі, теоретичні аспекти розвитку
								економіки України, проблеми та перспективи інтеграції України у міжнародний туристичний бізнес.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid4.jpg" class="picture2"><b> Стручок Наталія Миколаївна,</b> кандидат
								економінчих наук, в.о. доцента
							</p>
							<p>Освіта: у 2003 р. закінчила Львівський національний університет ім.І.Франка, отримала диплом за
								спеціальністю «Економінча кібернетика», здобула кваліфікацію магістрекономічної кібернетики.</p>
							<p>У 2012 р. захистила кандидатську дисертацію на тему: «Розвиток ринку туристичних послуг в контексті
								трансформації економіки країни». З 2003 року – працює у Львівському інституті економіки і туризму на кафедрі
								економіки і маркетингу, з 2017 року на кафедрі міжнародної економіки та інвестиційної діяльності.</p>
							<p>Стаж науково-педагогічної роботи –13 років.</p>
							<p>Автор понад 30 наукових праць, з яких 4 - у колективних монографіях, 15 – у фахових виданнях, 2 – у
								закордонних виданнях та 10 статтей - у міжнародних науково-практичних конференціях та біля 34 методичних
								рекомендацій.</p>
							<p>Науково-дослідна діяльність: 2013 – 2016 рр. – керівник науково-дослідної теми «Маркетингове та
								інформаційно-аналітичне забезпечення розвитку екологічного та етнічноготуризму в західних регіонах України» (ДР
								0113U004492, термін виконання 2013-2016). У 2016 – 2017 рр. брала участь у виконанні науково-дослідної
								госпрозрахункової теми «Соціально-економічні аспекти розвитку туристичної сфери регіону» (термін виконання
								2016-2019).</p>
							<p>Стажування:у 2012 р. проходила науково-педагогічне стажування на кафедрі економічної кібернетики
								Львівського націонльного університету ім.І.Я.Франка «Оосбливості викладання економічних дисциплін»</p>
							<p>Навчальні дисципліни, які викладає: «Марктеинг», «Стартегінчий маркетинг в туризмі».</p>
							<p>Наукові інтереси: маркетингові дослідження розвитку підприємств туризму в контексті економічної безпеки.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid5.jpg" class="picture2"><b> Цибульська Наталія Богданівна,</b> к.е.н.,
								викладач.
							</p>
							<p>Закінчила Львівський національний університет імені Івана Франка, економічний факультет, спеціальність
								«облік і аудит», 2004 р.</p>
							<p>У 2014 р. захистила кандидатську дисертацію на тему «Рейтингові системи оцінки банківської діяльності в
								Україні».</p>
							<p>Має досвід викладання економічних дисциплін, таких як «Економічна теорія», «Теорія організації», «Облік і
								аудит у банку», «Звітність фінансових установ».</p>
							<p>Є автором 27 наукових праць, серед яких 1 монографія (у співавторстві),15 статей у фахових виданнях та 11
								тез доповідей на конференціях. Також налічується близько 15 методичних розробок з фахових дисциплін.</p>
							<p>Наукові інтереси: рейтингування банківських установ, формування ринку рейтингових послуг.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid6.jpg" class="picture2"><b> Погребняк Людмила Володимирівна,</b> кандидат
								економічних наук, доцент
							</p>
							<p>У 1998 р. - після закінчення ЛДАУ отримала спеціальність економіст-фінансист і до кінця року працювала
								головним економістом Інституту землеробства і біології тварин УААН. З 1999 р. по 2001 р. – аспірант Інституту
								землеробства і тваринництва західного регіону Української академії аграрних наук. З 2002 працювала на кафедрі
								зовнішньоекономічної та маркетингової діяльності ЛДАУ. У 2004 р. – захистила дисертацію на здобуття наукового
								ступеня кандидата економічних наук.</p>
							<p>З 2010 р. працює у Львівському державному інституті економіки і туризму на кафедрі міжнародної економіки
								та інвестиційної діяльності на посаді доцента. В 2012 р. отримала вчене звання доцента кафедри міжнародної
								економіки та інвестиційної діяльності.</p>
							<p>Основними навчальними дисциплінами є: «Міжнародна торгівля», «Міжнародні фінанси», «Міжнародна економіка».
							</p>
							<p>Здійснює керівництво науковими роботами студентів, приймає участь в наукових і науково-методичних
								конференціях, займається методичною роботою. За результатами роботи публікує посібники, методичні рекомендації,
								а також статті і тези.</p>
							<p>Наукові інтереси: проблеми та перспективи інтеграції України у міжнародний туристичний бізнес.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid7.jpg" class="picture2"><b> Подвірна Христина Євгенівна,</b> кандидат
								географічних наук, в.о. доцента, начальник навчально-методичного відділу.
							</p>
							<p>Освіта: у 2006 р. закінчила Львівський національний університет ім.І.Франка, отримала диплом з віднакою за
								спеціальністю «Економічна і соціальна географія», здобула кваліфікацію магістр географії.</p>
							<p>У 2010 р. захистила кандидатську дисертацію на тему: «Геопросторова організація сфери охорони здоров’я (на
								матеріалах Львівської області)» у Львівському національному університеті ім.І.Франка. З 2011 року – працює у
								Львівському інституті економіки і туризму на кафедрі міжнародної економіки та інвестиційної діяльності.</p>
							<p>Стаж науково-педагогічної роботи – 6 років.</p>
							<p>З серпня 2016 року – начальник навчально-методичного відділу ЛІЕТ.</p>
							<p>Координатор Львівського навчально-наукового центру з вивчення питань міжнародної безпеки, котрий створений
								на базі Львівського інституту економіки і туризму у грудні 2008 року.</p>
							<p>Автор понад 36 наукових праць, з яких 5 - у колективних монографіях, 10 – у фахових виданнях, 5 – у
								закордонних виданнях та 11 статтей - у міжнародних науково-практичних конференціях на тему міжнародних аспектів
								туристичної діяльності України, логістики готельно-туристичної сфери, транскордонного співробітництва у сфері
								туризму та біля 30 методичних рекомендацій.</p>
							<p>Науково-дослідна діяльність: 2014 – 2015 рр. - участь у виконанні науково-дослідної госпрозрахункової теми
								«Проблеми зайнятості і регулювання трудових відносин в галузях економіки» (ДР 0114U006190, термін виконання
								2014-2019). У 2015 – 2016 рр. брала участь у виконанні науково-дослідної госпрозрахункової теми
								«Інноваційно-інвестиційні засади стійкого розвитку базових галузей національного господарства» (ДР 0115U001150,
								термін виконання 2015-2018).</p>
							<p>З 2015 р. - член Міжнародного клубу наукового туризму GALILEI.</p>
							<p>У 2016 р. - лауреат обласної премії талановитим молодим ученим і спеціалістам за значні досягнення в
								галузі науки, які сприяють подальшому розвитку соціально-економічних перетворень у регіоні й утверджують високий
								авторитет науковців Львівщини в Україні та світі.</p>
							<p>Стажування:у 2017 р. проходила науково-педагогічне стажування «Інноваційні освітні технології:
								європейський досвід та його впровадження в підготовку фахівців з економіки та управління» (Латвія).</p>
							<p>Навчальні дисципліни, які викладає: «Логістика», «Логістика в міжнародному туризмі», «Логістика в
								туризмі».</p>
							<p>Наукові інтереси: міжнародні аспекти туристичної діяльності України, логістика готельно-туристичної сфери,
								транскордонне співробітництво у сфері туризму.</p>
							<hr>
							<p>
								<img src="/resources/image/kemid8.jpg" class="picture2"><b> Бігус Мар’яна Михайлівна,</b> кандидат
								економічних наук, в.о. доцента.
							</p>
							<p>У 2008 р. закінчила Львівський інститут економіки і туризму, отримала диплом за спеціальністю «Міжнародна
								економіка», здобула кваліфікацію спеціаліст з міжнародної економіки.</p>
							<p>У 2013 р. захистила кандидатську дисертацію за спеціальністю - «Економіка та управління підприємствами»
								(за видами економічної діяльності) на тему: «Управління конкурентоспроможністю суб’єктів туристичного бізнесу» у
								Львівській комерційній академії.</p>
							<p>У 2017 році проходила підвищення кваліфікації на базі кафедри міжнародних економічних відносин,
								Львівського торгівельно-економічного університету.</p>
							<p>Стаж науково-педагогічної роботи 7 років.</p>
							<p>Опублікувала 30 наукових праць, одна із яких у закордонному виданні м. Клайпеда (Литва), інші у провідних
								вітчизняних виданнях.</p>
							<p>Здобутки. Диплом обласної премії талановитим молодим ученим і спеціалістам за досягнення в галузі науки,
								які сприяють подальшому розвитку соціально-економічних перетворень у регіоні й утверджують високий авторитет
								науковців Львівщини в Україні та світі.</p>
							<p>Наукові інтереси: управлінняконкурентоспроможністю туристичного бізнесу Львівщини на світовій арені,
								інвестиційно-інноваційні процеси у туристичному бізнесі.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid9.jpg" class="picture2"><b> Дідович Іван Іванович,</b> кандидат
								економічних наук, доцент.
							</p>
							<p>Освіта:Сторожинецький лісовий технікум (1986) спеціальність технік лісового господарства;Львівський
								лісотехнічний інститут (1993) спеціальність економіка та управління в галузях хіміко-лісового комплексу.</p>
							<p>Тема кандидатської дисертаційної роботи: «Формування системи післяприватизаційної підтримки підприємства в
								регіоні»</p>
							<p>Стажування:В рамках міжнародних проектів фінансованих за программою Tempus-Tacis неодноразово проходив
								стажування в університетах Італії та Німеччини. Учасник програми FEP Міністерства сільського господарства США,
								проходив стажування в Університеті Штату Пенсильванія (США).</p>
							<p>Науковий ступінь кандидата економічних наук (1997) зі спеціальності– «Підприємництво, менеджмент та
								маркетинг», вчене звання - доцент (2002).</p>
							<p>Автор понад 70 наукових та навчально-методичних праць (в тому числі чотирьох навчальних посібників, з них
								дві з грифом МОН).</p>
							<p>Наукові інтереси:сучасні міжнародні економічні відносини; міжнародний туристичний бізнес; ризик-менеджмент
								у сфері зовнішньоекономічної діяльності.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid10.jpg" class="picture2"><b> Cенько Юлія Володимирівна,</b> старший
								викладач
							</p>
							<p>У 2002 році закінчила Львівський інститут економіки і туризму, здобула кваліфікацію бакалавр з міжнародної
								економіки.</p>
							<p>У 2003 році закінчила Львівський національний університет ім. І. Франка, здобула кваліфікацію спеціаліст з
								економіки підприємства.</p>
							<p>З 2003 року працює на кафедрі міжнародної економіки та інвестиційної діяльності. Стаж науково-педагогічної
								роботи – 13 років.</p>
							<p>Навчальні дисципліни, які викладає: «Міжнародна інвестиційна діяльність», «Митне обслуговування
								міжнародних перевезень», «Маркетинг»</p>
							<p>Координатор Львівського центру з вивчення питань міжнародної безпеки, котрий створений на базі Львівського
								інституту економіки і туризму у грудні 2008 року.</p>
							<p>У складі української делегації в лютому 2015 року була учасником щорічного Форуму громадської дипломатії
								(Брюссель, Бельгія).</p>
							<p>З вересня 2015 року – начальник навчально-методичного відділу ЛІЕТ.</p>
							<p>Наукові інтереси: проблеми та перспективи залучення іноземних інвестицій в туристичну індустрію України,
								маркетинг в туризмі.</p>
							<hr>
							<p>
								<img src="/resources/image/kmeid11.jpg" class="picture2"><b> Гальків Любов Іванівна,</b> професор, д.е.н.
							</p>
							<p>Закінчила Львівський торгово-економічний інститут у 1989 р. за спеціальністю “Організація механізованої
								обробки економічної інформації”, у 1997 р. – аспірантуру при кафедрі менеджменту Львівської комерційної
								академії.</p>
							<p>У 1997 р. захистила кандидатську дисертацію на тему “Управління комерційною діяльністю оптового
								підприємства на засадах ситуаційного підходу” за спеціальністю 08.06.02 – підприємництво, менеджмент, маркетинг.
								Вчене звання доцента отримала у 2002 р.</p>
							<p>У 2013 р. захистила докторську дисертацію на тему “Втрати людського капіталу та їх попередження (теорія,
								методологія, практика)” за спеціальністю 08.00.07 – демографія, економіка праці, соціальна економіка і політика.
								Вчене звання професора отримала у 2015 р.</p>
							<p>Науково-педагогічний стаж становить понад 20 років</p>
							<p>Опублікувала близько 300 друкованих праць, у т. ч.: 9 навчальних посібників з грифом Міністерства освіти і
								науки України; 11 монографій.</p>
							<p>Вибрані монографії:</p>
							<p>Ø Гальків Л. І. Оцінка втрат людського капіталу: теорія, методологія, практика : [монографія] / Л. І.
								Гальків – Львів : ІРД НАН України, 2011. – 444 с.</p>
							<p>Ø Гальків Л. І. Втрати людського капіталу: теорія й методологія дослідження та діагностика : [монографія]
								/ Л. І. Гальків – Львів : Вид-во Львівської комерційної академії, 2010. – 232 с.</p>
							<p>Ø Гальків Л. І. Теоретико-методологічні основи дослідження інфраструктури товарного ринку в контексті
								формування людського капіталу. Інфраструктура ринку товарів та послуг і її вплив на людський капітал / Л. І.
								Гальків // Управління розвитком економічної та соціальної інфраструктури Західного регіону в контексті
								євроінтеграції : [монографія] / [Степура Т. М., Кучер Л. Д., Гальків Л. І. та ін.] – Львів : Вид-во Ліга-Прес,
								2011. – С. 15-30, С. 100-106.</p>
							<p>Ø Гальків Л. І. Теоретико-методологічні основи дослідження місткості ринку туристичних послуг під впливом
								рівня життя населення і розвитку людського капіталу. Вплив рівня життя населення та людського капіталу на
								місткість ринку туристичних послуг / Л. І. Гальків, Т. М. Степура // Управління конкурентоспроможністю в
								туризмі: макро- і мікрорівень : [монографія] – Львів : Львівський інститут економіки та туризму, 2012. – С.
								23-48.</p>
							<p>Ø Гальків Л. І. Деструктивні зміни людського капіталу та їх вплив на людський потенціал/ Л. І. Гальків //
								Людський потенціал України: чинники формування та розвиток : [монографія] / [Степура Т. М., Пісний Б. М.,
								Гальків Л. І., Кучер Л. Д] ; за ред. Степури Т. М. – Львів : Вид-во Ліга-Прес, 2012. – С. 88-142.</p>
							<p>Ø Нal’kiv L. I. The influence of car market on population health losses in Ukraine / L. I. Нalkiv, B. M.
								Mizyuk // Ekologia-zywnosc-zdrowie. Мonografia WSG, Przemysl: Wyzsza szkola gospodarcza, 2009. – C. 212-216.</p>
							<p>Ø Галькив Л. И. Демографический потенциал как базис воспроизводственной основы человеческого капитала / Л.
								И. Галькив // Управление развитием человеческого потенциала. Текущие научные проблемы Восточной Европы
								[Monografie – Politechnika Lubelska]. – Lublin: Politechnika Lubelska, 2014. – С.32-41.</p>
							<p>Ø Гальків Л.І. Регіональна маркетингова політика у галузі туризму: монографія / Гальків Л.І., Васильчак
								С.В., Килин О.В. та ін. – Львів : «Растр-7», 2017. – 200 с. – С.8-46.</p>
							<p>Ø Гальків Л.І. Статистичне оцінювання розвитку туристичного бізнесу в областях Західної України / Л. І.
								Гальків, І.Я. Кулиняк, О.В. Килин // Стратегічні напрями розвитку рекреації у туристичній діяльності та її вплив
								на соціально-економічний стан західного регіону України: монографія / [за ред. О. І. Скаско] – Львів : Растр-7,
								2017. – 172 с. – С.59-94.</p>
							<p>Ø Гальків Л.І. Теоретико-методичні засади та прикладні інструменти управління інтелектуально-кадровим
								забезпеченням підприємств: монографія / С.С. Гринкевич, Т.Г. Васильців, О.І. Іляш, Н.Р. Гураль Я.С. Янишин, Л.І.
								Гальків, Л.М. Ільїч, О.Б. Булик [за ред. С. С. Гриннкевич, Т.Г. Васильціва, Н.Р. Гураль] – Львів : Бедінова
								Н.О., 2017. – 308 с.</p>
							<p>Вибрані навчальні посібники:</p>
							<p>Ø Гальків Л.І. Статистика (Загальна теорія): Навч.-метод. посібник для самост. роботи / Л. І. Гальків, Н.
								П. Лутчин, Б. С. Москаль, Н. В. Дацко, О. С. Пенцак. – Львів: вид-во ЛКА, 2004 –136 с.</p>
							<p>Ø Гальків Л.І. Статистика ринку товарів та послуг: Навчальний посібник / Л.І. Гальків. – Львів: “Новий
								світ-2000”,2006 – 296 с.</p>
							<p>Ø Гальків Л.І. Економічна статистика: Навчальний посібник [2-ге вид., випр. і доповн.] / Л. І. Гальків, Н.
								П. Лутчин, Б. С. Москаль. – Львів: “Новий світ-2000”, 2010. – 400с.</p>
							<p>Ø Гальків Л. І. Статистика: Навчальний посібник [2-ге вид., випр. і доповн.] / С.О. Матковський, Л. І.
								Гальків, О. С/ Гринькевич., О. З. Сорочак – Львів: “Новий світ-2000”, 2011. – 460 с.</p>
							<p>Ø Гальків Л.І. Статистика: практикум / С. О. Матковський., Л. І. Гальків, О. С. Гринькевич., О. З.
								Сорочак, С .Ф. Васьків. – Львів: “Новий світ-2000”, 2011. – 140с.</p>
							<p>Ø Гальків Л.І. Статистика підприємств: Навчальний посібник / С. О. Матковський., Л. І. Гальків, О. С.
								Гринькевич., О. З. Сорочак, І. В. Прокопович-Павлюк – К.: Алерта, 2013. – 560 с.</p>
							<p>Вибрані статті:</p>
							<p>Ø Нalkiv L. I. Priority directions of ensure effective using labor potential of Ukraine in the European
								integration processes / Нalkiv L. I., Ilyash O.I.,Hrynkevych S.S // European Applied Sciences, 2013, 1 (2), pp.
								45-50.</p>
							<p>Ø Гальків Л. І. Грошові витрати домогосподарств на послуги готельно-ресторанного бізнесу: статистичний
								зріз / Л. І. Гальків // Науковий вісник Національного лісотехнічного університету України: зб. науково-технічних
								праць. – Львів: РВВ НЛТУ України. – 2013. – Випуск 23.15. – С.163-168</p>
							<p>Ø Галькив Л. И. Оценка демографического потенциала Украины / Галькив Л. И., Гринкевич С.С., Иляш О.И. //
								РИСК: Ресурсы, Информация, Снабжение, Конкуренция. [аналитический журнал]. – 2013. –№.І. –2013. – С.150-154.</p>
							<p>Ø Гальків Л. І. Застосування інструментарію декомпозиції коефіцієнта Джині в оцінці нерівності розподілу
								особистих доходів населення / / Л. І. Гальків, О. Вільчинська // Держава та регіони. Серія: «Економіка та
								підприємництво» [науково-виробничий журнал]. – Запоріжжя: Класичний приватний університет. – 2014. – № 1 (76) –
								С. 10-18.</p>
							<p>Ø Гальків Л. І. Попередження втрат інтелектуального потенціалу молоді: чинник інвестування освіти / Л. І.
								Гальків // Науковий вісник Національного лісотехнічного університету України: зб. науково-технічних праць. –
								Львів: РВВ НЛТУ України. – 2014. – Випуск 24.2. – С.383-388.</p>
							<p>Ø Гальків Л. І. Статистичні оцінки роздрібного товарообороту України: регіональний зріз / Л. І. Гальків,
								М.Я. Демчишин // Вісник Львівської комерційної академії. Зб. наук. праць. Серія економічна. 2014. – Вип. 45. –
								С.85-90.</p>
							<p>Ø Гальків Л. І. Факторний аналіз вартості освітніх послуг ВНЗ у контексті розвитку людського капіталу / Л.
								І. Гальків, О.С. Гринькевич // Актуальні проблеми економіки, 2015. – №1 (163). – С.371-377.</p>
							<p>Ø Гальків Л. І. Стан та перспективи банківського кредитування домогосподарств в Україні / Л. І. Гальків,
								М.Я. Демчишин, Р.А. Крамченко // Актуальні проблеми економіки, 2015. – №3 (165). – С. 328-334.</p>
							<p>Ø Гальків Л.І. До питання генезису поняття «бізнес-процес» / Л. І. Гальків, Д.В. Грищук // Сталий розвиток
								економіки: Міжнародний науково-виробничий журнал. – 2016. – №3 (32). – С. 86-91.</p>
							<p>Ø Halkiv L. Agrohotels and rural tourism in the Ukrainian and Polish border regions/ L. Halkiv, І.
								Kulyniak // Czech Journal of Social Sciences, Business and Economics. – 2016. – № 4. – С. 6-13. – ISSN 1805-6830
							</p>
							<p>Ø Гальків Л.І. Ризики втрат людського потенціалу: чинник фінансування освіти та охорони здоров’я / Л. І.
								Гальків, О.І. Карий, І.В. Мойсеєнко // Актуальні проблеми економіки, 2017. – №1 (187). – С.223-229.</p>
							<p>Ø Гальків Л.І. Фінансове забезпечення ринку освітніх послуг як чинник розвитку людського потенціалу / Л.
								І. Гальків, Г.В. Миськів // Вісник Національного університету «Львівська політехніка»: зб. наук. пр. Серія:
								Логістика. – Львів : В-во Львівської політехніки. – 2016. – № 846. – С.42-47.</p>
							<p>Ø Гальків Л.І. Інноваційний імператив розвитку ритейлу як деактиватор ризиків і загроз
								соціально-економічній безпеці Л. І. Гальків, Д.В. Грищук, М.Я. Демчишин // Вісник Національного університету
								«Львівська політехніка»: зб. наук. пр. Серія: Проблеми економіки та управління. – Львів : В-во Львівської
								політехніки. – 2016. – № 847. – С.61-68.</p>
							<p>Ø Halkiv L. Analysis of healthcare costs in the context of investment renovation of human capital / L.
								Halkiv, І. Kulyniak // International Economics Letters. – 2016. – Volume 5, Issue 2 (autumn-winter 2016). – С.
								44-53. – ISSN 1805-7306</p>
							<p>Ø Гальків Л.І. Стан та перспективи розвитку сільського туризму в Україні / Л. І. Гальків, О.В. Килин //
								Вісник Одеського національного університету. Науковий журнал. Серія: економіка. 2017. – Том 22. Вип. 1 (54). –
								С.59-33.</p>
							<p>Ø Гальків Л.І. Безпека соціальних систем: екологічні засади розвитку туризму / Л. І. Гальків, О.В. Килин.,
								Н.М.Стручок // Вісник Львівського інституту економіки і туризму: зб. наук. ст. – Львів : ЛІЕТ, 2016. – № 11.
								С.260-264.</p>
							<p>Ø Halkiv L. Formation of innovative economy: investment principles of educational potential development /
								L. Halkiv, І. Kulyniak // Zeszyty Naukowe Politechniki Śląskiej. Seria Organizacja i Zarządzanie [Scientific
								Papers of Silesian University of Technology. Organization and Management Series], 2017, – Zeszyt 108,
								Politechnika Śląska, pp. 113-121.</p>
							<p>Гальків Л.І. Теоретико-прикладні аспекти розвитку освітнього туризму в Україні / Л. І. Гальків, І.Я.
								Кулиняк // Вісник Львівського інституту економіки і туризму: зб. наук. ст. – Львів : ЛІЕТ, 2017. – № 12.
								с.55-61.</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Навчальні дисципліни</b>
							</p>
							<p>Обов’язкові:</p>
							<p>Ø Міжнародна економіка</p>
							<p>Ø Міжнародні фінанси</p>
							<p>Ø Інвестування</p>
							<p>Ø Міжнародна торгівля</p>
							<p>Ø Страхування та формальності в міжнародному туризмі</p>
							<p>Ø Міжнародні економічні відносини</p>
							<p>Ø Міжнародний туризм</p>
							<p>Ø Міжнародна економічна діяльність України</p>
							<p>Ø Митне обслуговування міжнародних перевезень</p>
							<p>Ø Управління міжнародною конкурентоспроможністю</p>
							<p>Ø Міжнародні стратегії економічного розвитку</p>
							<p>Ø Міжнародна економічна статистика</p>
							<p>Вибіркові:</p>
							<p>Ø Зовнішньоекономічна діяльність підприємства</p>
							<p>Ø Страхування в туризмі</p>
							<p>Ø Організація міжнародного туризму</p>
							<p>Ø Митне обслуговування міжнародних перевезень</p>
							<p>Ø Світовий ринок товарів і послуг</p>
							<p>Ø Інвестування</p>

						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
