<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра міжнародної економіки та інвестиційної діяльності</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kmeid.jpg" width="100%">
							<p>Кафедра є випусковою для студентів спеціальності «Міжнародні економічні відносини», спеціалізації
								«Міжнародний туризм».</p>
							<p>Кафедра проводить навчально-методичну, науково-дослідницьку та організаційно-презентаційну діяльність.
								Навчально-методична робота кафедри здійснюється за такими напрямами:</p>
							<p>- викладання навчальних дисциплін студентам денної та заочної форм навчання;</p>
							<p>- підготовка навчальних посібників, конспектів лекцій, методичних рекомендацій, словників.</p>
							<p>- видавнича діяльність орієнтована на комплексне забезпечення навчальних дисциплін методичними вказівками
								стосовно проведення практичних, семінарських занять, написання курсових, контрольних, дипломних робіт,
								проходження навчальних та виробничих практик, самостійної роботи студентів;</p>
							<p>- керівництво курсовим та дипломним проектуванням, яке здійснюється на основі фактичних даних туристичних
								фірм та підприємств готельно-ресторанного бізнесу;</p>
							<p>- організація практичної підготовки студентів на базі підприємств готельно-туристичної індустрії.</p>
							<p>Студенти, що навчаються за спеціальністю «Міжнародні економічні відносини», спеціалізація «Міжнародний
								туризм» можуть аналізувати фактори зовнішнього та внутрішнього середовища туристичного підприємства, здійснювати
								маркетингові дослідження зарубіжних ринків, розробляти стратегії розвитку підприємства, здійснювати економічні
								розрахунки та обґрунтувати інноваційно-інвестиційні проекти, формувати механізми та оцінювати ефективність
								міжнародного співробітництва, розв’язувати обліково-аналітичні завдання стосовно міжнародних комерційних
								операцій, організовувати, контролювати та координувати виконання міжнародних контрактів у сфері туристичного
								бізнесу.</p>
							<p>У рамках програм міжнародної співпраці студенти проходять фахове стажування в готельно-відпочинкових
								комплексах, ресторанних господарствах, туристичних фірмах Греції, Туреччини, Німеччини, Польщі, США, Швейцарії,
								Єгипті.</p>
							<p>Викладання економічних дисциплін з відповідним методичним забезпеченням здійснює кваліфікований персонал
								кафедри міжнародної економіки та інвестиційної діяльності, зокрема, два доктори економічних наук, професори,
								п’ять кандидатів наук, з них: троє доцентів, два старші викладачі.</p>
							<p>Кредо кафедри - навчити і сформувати фахівців з міжнародної економіки та інвестиційної діяльності, здатних
								продукувати нові ідеї і вирішувати складні завдання економіки.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул. Князя Романа, 36</p>
							<p>Е-mail: kaf-metaid@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile"></div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Навчальні дисципліни</b>
							</p>
							<p>Обов’язкові:</p>
							<p>Ø Міжнародна економіка</p>
							<p>Ø Міжнародні фінанси</p>
							<p>Ø Інвестування</p>
							<p>Ø Міжнародна торгівля</p>
							<p>Ø Страхування та формальності в міжнародному туризмі</p>
							<p>Ø Міжнародні економічні відносини</p>
							<p>Ø Міжнародний туризм</p>
							<p>Ø Міжнародна економічна діяльність України</p>
							<p>Ø Митне обслуговування міжнародних перевезень</p>
							<p>Ø Управління міжнародною конкурентоспроможністю</p>
							<p>Ø Міжнародні стратегії економічного розвитку</p>
							<p>Ø Міжнародна економічна статистика</p>
							<p>Вибіркові:</p>
							<p>Ø Зовнішньоекономічна діяльність підприємства</p>
							<p>Ø Страхування в туризмі</p>
							<p>Ø Організація міжнародного туризму</p>
							<p>Ø Митне обслуговування міжнародних перевезень</p>
							<p>Ø Світовий ринок товарів і послуг</p>
							<p>Ø Інвестування</p>

						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
