<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра менеджменту та комерційної діяльності</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kmkd1.jpg" width="100%">
							<p>Випусковою кафедрою із спеціальності 073 «Менеджмент» є кафедра менеджменту та комерційної діяльності. На
								кафедрі працює 10 викладачів (з них 10 на постійній основі), у тому числі 7 викладачів з науковими ступенями і
								вченими званнями. Серед них 1 доктор економічних наук, професор; 4 кандидати економічних наук, доценти; 1
								кандидат філологічних наук, доцент; 1 кандидат сільськогосподарських наук, доцент; 3 старших викладачі.</p>
							<p>Кафедра приділяє значну увагу підготовці й підвищенню кваліфікації викладачів шляхом стажування, захисту
								кандидатських та докторських дисертацій, міжнародного стажування.</p>
							<p>Над кандидатськими дисертаціями працюють: старший викладач Бурса О.В., старший викладач Чупик Г.Р.
								Впродовж 2012-2017 рр. захистили дисертації на здобуття наукового ступеня кандидата наук: Новоставська О.І.,
								здобула науковий ступінь кандидата філологічних наук (2012р.), Гнаткович О.Д., здобула науковий ступінь доктора
								економічних наук (2013р.)</p>
							<p>За останні роки, згідно затвердженого кафедрою плану, пройшли підвищення кваліфікації шляхом стажування в
								Львівському інституті економіки і туризму (семінар «Сучасні методики навчання») викладачі: Савіцька О.П.,
								Цимбалюк В.М., Бурса О.В., та зовнішнє стажування викладачі: Гнаткович О.Д. (Курси по підвищенню кваліфікації
								керівних, педагогічних та науково-педагогічних кадрів освіти в Університеті менеджменту освіти Національної
								академії педагогічних наук України, 2015 р.), Савіцька О.П. (Львівський національний університет ім. І. Франка,
								2011 р.) «Аналіз сучасних методів викладання та їх перспективи», та Національний університет «Львівська
								політехніка», 2011 р. (Семінар психолого-педагогічних знань), Щур О.М. (Міжрегіональна академія управління
								персоналом, «Аналіз сучасних методів викладання та їх перспективи», 2012 р.), Замрій О.М.(«Національний
								лісотехнічний університет України», кафедра менеджменту ЗЕД, 2015р.).</p>
							<p>Викладачі кафедри постійно працюють над підвищенням рівня своїх знань та практичних навиків щодо теорії і
								практики менеджменту, систематично підвищують рівень знань з питань комп’ютерних технологій, застосовуючи їх у
								навчальному процесі з орієнтацією на вищі світові стандарти технічної освіти та вдосконалюють педагогічну
								майстерність шляхом впровадження активних форм навчання, які спрямовані на самостійну роботу студентів, серед
								яких: інтегровані заняття; ситуаційні завдання, поточне та підсумкове тестування; індивідуальні завдання для
								кожного студента з окремих тем курсів, комплексні ситуаційні завдання.</p>
							<p>Науково-педагогічний колектив кафедри приймає активну участь у проведенні різноманітних заходів як
								наукового, так і пізнавального характеру ( науково-практичних семінарів, презентацій, конкурсів, круглих столів,
								присвячених актуальним проблемам підприємств індустрії туризму) : «Туристичний та готельно-ресторанний бізнес в
								Україні: тенденції, проблеми та перспективи розвитку», «Етика бізнесу як домінуюча складова управлінського
								процесу», «Діловий етикет в системі корпоративного управління (невербальні засоби спілкування)», «Інноваційна
								діяльність в індустрії туризму як каталізатор позитивних змін», «Екологізація туризму як фактор розвитку сфери
								туризму», «Механізми розширення євроінтеграційних рамок у сфері економіки та туризму», «Перспективи
								працевлаштування та кар’єрного зростання на базі практичної підготовки професіоналів ЛІЕТ» тощо.
								Науково-педагогічний колектив кафедри має значний досвід практичної роботи, в тому числі на підприємствах
								галузі, що дозволяє забезпечувати високу результативність освітнього процесу.</p>
							<p>Викладачі кафедри беруть активну участь в міжнародних конференціях і семінарах, зокрема Гнаткович О.Д.,
								Кудла Н.Є.,Савіцька О.П., Цимбалюк В.М.</p>
							<p>Випускники кафедри успішно працюють у готельних і ресторанних закладах України (Reikartz Hotels Resorts,
								готель «Леополіс», Premier Hotel Dnister, Nobilis Hotel та ін..),туристичних фірмах (Аккорд-Тур, Лея-Тур,
								Відвідай, «Євро V Клуб» та ін..), у державних й муніципальних установах, що займаються управлінням розвитку
								туризму, а також на інших підприємствах індустрії туризму та суміжних галузей.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>Кафедра менеджменту та комерційної діяльності знаходиться за адресою: м. Львів, вул. Дж. Вашингтона, 5а</p>
							<p>Час роботи кафедри: 09:00 – 18:00 год., обідня перерва: 13:00-14:00 год.;</p>
							<p>пн.-пт., сб. і. нд. – вихідний.</p>
							<p>тел. кафедри: (032) 251-17-71</p>
							<p>тел. Завідувача кафедри: (032)251-30-40</p>
							<p>E-mail:management_liet@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kmkd.jpg" class="picture2"><b>Савіцька Ольга Петрівна,</b>в.о. завідувача
								кафедри, кандидат економічних наук, доцент, автор двох колективних монографій, опублікувала понад 180
								навчально-методичних та наукових праць у провідних фахових виданнях, викладає дисципліни «Менеджмент»,
								«Міжнародний менеджмент», «Управління ризиками підприємства». Здійснює керівництво дипломними та
								науково-дослідними роботами студентів.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd2.jpg" class="picture2"><b>Гнаткович Оксана Дмитрівна,</b>доктор
								економічних наук, професор кафедри менеджменту та комерційної діяльності. За період своєї науково-педагогічної
								діяльності опублікувала понад 120 наукових та науково-методичних праць, монографії, навчальний посібник. Брала
								участь та була організатором міжнародних конференцій, в тому числі і за кордоном, економічних форумах. Автор
								одноосібної монографії та колективних монографій.
							</p>
							<p>Здійснює керівництво науковими і дипломними роботами. Здійснює опонування дисертацій, рецензування
								монографій, надає відгуки на автореферати дисертацій. Голова ДЕК для проведення державного іспиту і захисту
								дипломних робіт магістрів за спеціальністю 8.18010017 «Економіка довкілля і природних ресурсів»; Голова ДЕК для
								проведення державного іспиту і захисту дипломних робіт спеціалістів за спеціальністю 7.03060101 «Менеджмент
								організацій і адміністрування». Член Спеціалізованої Вченої Ради Д 36.814.02у ЛНАУ по захисту дисертацій на
								присвоєння вченого ступеня кандидата економічних наук та доктора економічних наук за спеціальністю 08.00.04 –
								економіка та управління підприємствами (за видами економічної діяльності) та 08.00.06 – економіка
								природокористування та охорони навколишнього середовища.</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd3.jpg" class="picture2"><b>Бурса Оксана Василівна,</b>старший викладач
								кафедри з педагогічним стажем 16 років. Є автором понад 15 наукових статей, понад 25 навчально-методичних праць
								з дисциплін «Менеджмент», «Менеджмент в туризмі», «Менеджмент готельного і ресторанного господарства»,
								«Менеджмент підприємств ресторанного господарства». Здійснює керівництво науково-дослідними роботами студентів 4
								та 5 курсів спеціальності 073 «Менеджмент» Є завідувачем кабінету «Інноваційний менеджмент» та куратором
								академічної групи
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd4.jpg" class="picture2"><b>Замрій Оксана Миронівна,</b>завідувач відділом
								практичного навчання, старший викладач, педагогічний стаж роботи понад 20 років. Автор багатьох наукових статей
								в фахових журналах та навчально-методичних праць з навчальних дисциплін «Менеджмент», «Організація торгівлі та
								комерційна діяльність». Здійснює керівництво курсовими, науково-дослідними роботами студентів.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd5.jpg" class="picture2"><b>Лихолат Євген Олексійович,</b>кандидат
								економічних наук, доцент кафедри менеджменту та комерційної діяльності. Здійснює керівництво науковими і
								дипломними роботами. Є автором понад 150 навчально-методичних праць. Протягом викладацької діяльності публікує
								наукові статті та тези доповідей на науково-практичних конференціях. Є автором та співавтором монографії.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd6.jpg" class="picture2"><b>Новоставська Оксана Ігорівна,</b>кандидат
								філологічних наук, доцент кафедри менеджменту та комерційної діяльності. В інституті працює понад 15 років.
								Автор багатьох наукових статей у провідних фахових виданнях, а також навчально - методичних праць з дисциплін:
								«Основи наукових досліджень», «Етика бізнесу», «Українська мова (за професійним спрямуванням». Веде лекційні та
								практичні заняття з дисциплін: «Ораторське мистецтво», «Менеджмент»,«Комунікативний менеджмент», «Українська
								мова (за професійним спрямуванням». Здійснює керівництво науковими та дипломними роботами.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd7.jpg" class="picture2"><b>Кудла Назар Євгенович,</b>доцент кафедри
								менеджменту та комерційної діяльності, член всеукраїнської спілки сприяння розвитку сільського туризму в
								Україні, сільськогосподарський дорадник з питань розвитку сільських територій, автор двох підручників і
								навчальних посібників з економічної проблематики туризму, автор понад 100 наукових праць, в тому числі
								закордонних, стипендіат багатьох міжнародних освітніх програм
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd8.jpg" class="picture2"><b>Цимбалюк Віктор Миколайович,</b>заступник
								завідувача кафедри менеджменту та комерційної діяльності з наукової та навчально-методичної роботи. Є автором
								наукових статей в провідних фахових журналах, опублікував в провідних вітчизняних виданнях понад 30 наукових
								праць. Є автором моографії, співавтором 1 навчального посібника, 1 підручника а також займається винахідницькою
								діяльність. Так, у складі робочої групи отримано патент № U 201500274 на корисну модель «Спосіб релаксації в
								окремій кімнаті домогосподарств, зайнятих сільським туризмом а також в готельно-курортних закладах». Є автором
								понад 15 навчально-методичних праць. Виконує функції куратора академічної групи. Здійснює керівництво науковими
								роботами і дипломними роботами.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kmkd9.jpg" class="picture2"><b>Щур Ольга Миколаївна,</b>кандидат економічних
								наук, доцент кафедри менеджменту та комерційної діяльності. Здійснює керівництво науковими і дипломними
								роботами. Виконує функції куратора академічної групи. Опублікувала у провідних вітчизняних та закордонних
								виданнях понад 120 наукових праць. Є автором та співавтором монографії «Ефективність використання виробничого
								апарату підприємства». Є автором понад 50 навчально-методичних праць. Протягом 2014-2016 н.р. опублікувала понад
								15 наукових статей та тез доповідей на науково-практичних конференціях. Очолює роботу наукового студентського
								гуртка «Менеджер».
							</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Науково-педагогічний персонал кафедри менеджменту та комерційної діяльності викладає наступні дисципліни:
								</b>
							</p>
							<p>« Менеджмент», «Міжнародний менеджмент»,«Бренд менеджмент», «Івентивний менеджмент», «Ораторське
								мистецтво»,« Менеджмент туризму і готельного господарства», « Менеджмент готельного і ресторанного
								господарства», « Менеджмент підприємств ресторанного господарства», « Менеджмент в туристичній та готельній
								індустрії», « Менеджмент в туристичній, готельній та ресторанній індустрії», «Адміністративний менеджмент», «
								Інформаційний менеджмент», «Менеджмент організацій»,« Комунікативний менеджмент», « Стратегічний
								менеджмент»,«Корпоративне управління», « Управління проектами в туризмі», « Управління проектами в
								готельно-ресторанному бізнесі», «Управління ризиками підприємства»,«Організація торгівлі та комерційна
								діяльність», « Управління якістю харчової продукції», « Управління якістю продукції і послуг в
								готельно-ресторанному господарстві», « Управління якістю туристичних послуг».</p>
							<p>• Кафедра активно розвиває співпрацю з викладачами профільних вищих навчальних закладів, керівниками
								туристичних та готельно-ресторанних підприємств, спеціалістами громадських організацій, які займаються розвитком
								туризму.</p>
							<p>Професійний рівень викладачів кафедри підтверджено вченими ступенями, стажуванням в українських та
								закордонних установах, відповідними сертифікатами.</p>
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
