<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра обліку і фінансів</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kof.jpg" width="100%">
							<p>На кафедрі готують фахівців за професійним спрямуванням «Облік і оподаткування». З метою забезпечення
								якості знань кафедра реалізує такі професійні ознаки:</p>
							<p>— високий професійний рівень викладацького складу;</p>
							<p>— наявність навчально-методичного і наукового ресурсу для забезпечення дисциплін навчального плану і
								наукових досліджень фундаментального і прикладного характеру;</p>
							<p>— створені можливості проходженнястажування для студентів на базі підприємств сфери послуг;</p>
							<p>— викладання дисциплін з використанням прогресивних інформа­ційних управлінських технологій обліку і
								аудиту.</p>
							<p>Кафедра обліку і фінансів активно використовує сучасні інформаційні технології, розробляє інтерактивні
								(інтегровані) навчальні заняття.</p>
							<p>Забезпечення високої ефективності і відповідної європейським стандартам якості навчального процесу
								колектив кафедри влучно поєднує навчально-методичну з науковою діяльністю. Кафедра спрямована на вирішення як
								загальнодержавних, так і регіональних соціально-економічних проблем.</p>
							<p>Кафедра приділяє багато уваги розвитку студентській науковій творчості. Щорічно випускники кафедри
								отримують відзнаки на Все­українському конкурсі дипломних робіт зі спеціальності «Облік і оподаткування», беруть
								участь в студентських наукових заходах різного рівня. Студентка групи БЕ-11 Демчишин Ірина посіла Ш місце у ІІ
								етапі Всеукраїнської студентської олімпіади зі спеціальності «Облік і оподаткування», яка відбулася у
								Тернопільському національному економічному університеті, 11-13 травня 2016 р.</p>
							<p>Головним напрямом науково-дослідної роботи кафедри є «Фінансово- аналітичні аспекти розвитку туризму
								західного регіону України». У контексті кафедральної тематики функціонує студентський науковий гурток «Сучасний
								бухгалтер у готельному і туристичному господарстві».</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>Номер(и) телефону: +38 (032) 261-62-02</p>
							<p>E-mail: kafbuh_liet@ukr.net></p>
							<p>вул. Кн. Романа, 36, м. Львів 37 ауд.</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kof1.jpg" class="picture2"><b> Скаско Олег Іванович,</b> завідувач кафедри,
								доктор економічний наук, професор.
							</p>
							<p>Працює в інституті з 2016 року. У 1994 році закінчив Тернопільський інститут народного господарства.</p>
							<p>У 2002 році захистив кандидатську дисертацію на тему «Регулювання кредитного механізму в перехідній
								економіці України».</p>
							<p>У 2014 році захистив докторську дисертацію на тему «Теорія, методологія та організація системи контролю в
								банках України».</p>
							<p>Основними напрямами наукової діяльності є дослідження: концептуальних, функціональних та інституційних
								засад системи контролю суб’єктів господарювання; методологічних, організаційних положень внутрішнього і
								зовнішнього контролю та організації державного контролю діяльності банків в т.ч. через вдосконалення
								нормативно-правового поля; особливостей контролю в умовах лібералізації процесів міжнародного переміщення
								капіталів і визначення пріоритетних напрямів розвитку системи контролю в Україні з врахуванням євроінтеграційних
								процесів.</p>
							<hr>
							<p>
								<img src="/resources/image/kof2.jpg" class="picture2"><b> Гелей Людмила Олегівна,</b> кандидат економічних
								наук, доцент, заступник завідувача кафедри обліку і фінансів Львівського інституту економіки і туризму.
							</p>
							<p>У 1998 році закінчила Львівську комерційну академія за спеціальністю «Фінанси і кредит».</p>
							<p>З 2001 року працювала у Львівському економічному бізнес-коледжі, з 2004 року – у Львівському інституті
								економіки і туризму.</p>
							<p>У 2014 році захистила кандидатську дисертацію на тему «Управління бізнес-процесами підприємств роздрібної
								торгівлі».</p>
							<p>Є співавтором 4 монографій, 2 навчальних посібників «Бухгалтерський облік в туризмі», «Облік і аудит».
								Протягом 2011-2015 рр. опублікувала понад 30 навчальних і методичних розробок з дисциплін «Облік в зарубіжних
								країнах», «Облік і аудит в зарубіжних країнах», «Аудит», «Міжнародні стандарти в обліку», «Бухгалтерський облік
								і аудит», а також понад 35 наукових праць у провідних вітчизняних та закордонних виданнях.</p>
							<p>У 2014 році нагороджена подякою за сумлінне виконання функціональних обов’язків, досягнуті результати,
								вкладені у розвиток Інституту та ефективну діяльність у забезпеченні якості підготовки фахівців, здатних успішно
								працювати у сучасній туристичній індустрії.</p>
							<p>Наукові інтереси: проблемні аспекти розвитку аудиту в Україні та світі.</p>
							<hr>
							<p>
								<img src="/resources/image/kof3.jpg" class="picture2"><b> Атаманчук Зорина Асланівна,</b> кандидат
								економічних наук, доцент. декан бухгалтерсько-економічного факультету.
							</p>
							<p>Працює в інституті з 2012 року. У 2000 році закінчила Львівську комерційну академію.</p>
							<p>У 2011 році захистила кандидатську дисертацію на тему «Грошово-кредитне регулювання та його роль у
								забезпеченні рівноваги доходу та платіжного балансу держави».</p>
							<p>Є автором (співавтором) близько 40 наукових праць та автором понад 30 навчально-методичних розробок з
								дисциплін «Фінанси», «Фінанси, гроші та кредит»,«Ризикологія». Брала участь у виконанні комплексної
								науково-дослідної теми Інституту «Розробка наукових основ організації туризму в західних областях України» (№
								держ. реєстр. 0111U003422 від 23.03.2011р.). Працює над кафедральною науково-дослідною тематикою «Стратегічні
								напрями розвитку сфери рекреації у туристичній діяльності Львівської області та її вплив на
								соціально-економічний стан регіону (№ держ. реєстр. 0113U004494 від 31.05.2013 р.).</p>
							<p>Наукові інтереси: розвиток вітчизняної грошово-кредитної та фінансової політики в світлі інтеграції у
								європейський економічний простір.</p>
							<hr>
							<p>
								<img src="/resources/image/kof4.jpg" class="picture2"><b> Банера Надія Петрівна,</b> кандидат економічних
								наук, децент, декан факультету туризму, готельної та ресторнної справи.
							</p>
							<p>У 1995 році закінчила Львівську комерційну академію за спеціальністю «Облік і аудит».</p>
							<p>З 1998 року працювала у Львівському економічному бізнес-коледжі, з 2004 року – у Львівському інституті
								економіки і туризму.</p>
							<p>Є співавтором 2 монографій, 1 навчального посібника «Облік і аудит», автором більше 20 наукових праць та
								понад 30 навчально-методичних розробок з дисциплін «Бухгалтерський облік», «Звітність підприємств», «Облік і
								звітність в оподаткуванні».</p>
							<p>У 2016 році захистила кандидатську дисертацію на тему «Економіко-організаційний моніторинг фінансової
								діяльності суб’єктів малого підприємництва».</p>
							<p>Пройшла стажування та одержала сертифікати в корпораціях: «1С» за напрямком – «1С: Бухгалтерія 8 для
								України»; «Парус» – «Парус–Підприємство 7.40», модуль «Бухгалтерія»; «M.E.Doc IS». Має досвід практичної роботи
								на підприємствах сфери послуг.</p>
							<p>Наукові інтереси: проблеми оподаткування, обліку та звітності суб’єктів малого підприємництва.</p>
							<hr>
							<p>
								<img src="/resources/image/kof5.jpg" class="picture2"><b> Майор Ольга Володимирівна,</b> кандидат
								економічних наук, доцент.
							</p>
							<p>Працює в інституті з 2004 року. У 1974 році закінчила Львівський торгово-економічний інститут.</p>
							<p>У 1992 році році захистила кандидатську дисертацію на тему «Ефективність використання обігових коштів
								звіро- та мисливських господарств України»</p>
							<p>Співавтор 1 навчального посібника рекомендованого Міністерством освіти і науки України, опублікувала понад
								130 методичних та наукових праць. У 2013 році нагороджена Грамотою Львівського інституту економіки і туризму за
								багаторічну сумлінну працю, за вагомі досягнення у науково-педагогічній роботі. Здійснює керівництво науковими
								роботами, курсовими і дипломними роботами.</p>
							<p>Наукові інтереси: проблеми бухгалтерського фінансового обліку; організація та методика бухгалтерського
								обліку діяльності підприємств в умовах ризику; обліково-аналітичне забезпечення процесу управління
								господарськими ризиками.</p>
							<hr>
							<p>
								<img src="/resources/image/kof6.jpg" class="picture2"><b> Свелеба Наталія Андріївна,</b> кандидат
								економічних наук, доцент.
							</p>
							<p>Працює в інституті з 2012 року. У 1993 році закінчила Львівський торгово-економічний інститут.</p>
							<p>У 1998 році році захистила кандидатську дисертацію на тему «Оперативний облік та аналіз витрат на
								виробництво цукру».</p>
							<p>Автор 2 навчальних посібників у співавторстві з грифом Міністерства освіти науки України, понад 52 статей,
								співавтор 2 монографій: «Побудова сучасного оперативного обліку та аналізу витрат та втрат цукрового
								виробництва», «Управління розвитком економічної та соціальної інфраструктури Західного регіону в контексті
								євроінтеграції».</p>
							<p>Здійснювала керівництво дисертаційним дослідженням за спеціальністю 08.00.04 – Економіка та управління
								підприємствами (за видами діяльності) на тему «Управління конкурентоспроможністю суб’єктів туристичного
								бізнесу».</p>
							<p>Наукові інтереси: обліково-аналітичні аспекти діяльності суб’єктів туристичного бізнесу регіону та
								проблематика інфраструктурного забезпечення розвитку сфери гостинності.</p>
							<hr>
							<p>
								<img src="/resources/image/kof7.jpg" class="picture2"><b> Тимчишин Юлія Василівна,</b> кандидат
								економічних наук, доцент.
							</p>
							<p>Працює в інституті з 2015 року. У 2003 році закінчила Львівський університет ім. Івана Франка.</p>
							<p>У 2009 році захистила кандидатську дисертацію на тему «Економічні механізми забезпечення
								конкурентоспроможності продукції (на прикладі підприємств харчової промисловості).</p>
							<p>Є автором більше 20 навчально-методичних розробок з дисциплін: «Економічний аналіз», «Фінанси»,
								«Інформаційні системи в готельній справі», «Гроші і кредит».</p>
							<p>Наукові інтереси: проблеми теорії та практики бухгалтерського обліку і оподаткування.</p>
							<hr>
							<p>
								<img src="/resources/image/kof8.jpg" class="picture2"><b> Мороз Володимир Павлович,</b> кандидат
								економічних наук, доцент.
							</p>
							<p>Працює в інституті з 2013 року. У 2002 році закінчив Український державний лісотехнічний університет.</p>
							<p>У 2013 році захистив кандидатську дисертацію на тему «Екологізація податкової системи в лісовому
								господарстві України».</p>
							<p>Є співавтором колективної монографії «Теоретичні та практичні аспекти екологізації системи оподаткування
								лісового господарства України», 1 навчального посібника «Облік і аудит», опублікував 19 наукових праць.</p>
							<p>Наукові інтереси: проблеми бухгалтерського обліку зовнішньо-економічної діяльності, проблеми облікового
								відображення операцій, виражених в іноземній валюті.</p>
							<hr>
							<p>
								<img src="/resources/image/kof9.jpg" class="picture2"><b> Пилипенко Соломія Миколаївна,</b> кандидат
								економічних наук, доцент.
							</p>
							<p>Працює в інституті з 2012 року. У 2002 році закінчила Український державний лісотехнічний університет.</p>
							<p>У 2012 році захистила кандидатську дисертацію на тему «Еколого-економічні основи збалансованого
								рекреаційного природокористування».</p>
							<p>Є автором 1 навчального посібника «Облік і аудит», 24 навчально-методичних розробок з дисциплін
								«Фінансовий облік І», «Фінансовий облік ІІ», «Облік в туризмі та готельно-ресторанній справі», «Облік у банках»,
								«Бухгалтерський облік», «Облік і аудит» та понад 30 наукових праць. Здійснює керівництво студентським науковим
								гуртком «Сучасний бухгалтер в готельному і туристичному господарстві».</p>
							<p>Наукові інтереси: проблемні питання бухгалтерського обліку придбання та ліквідації підприємств.</p>
							<hr>
							<p>
								<img src="/resources/image/kof10.jpg" class="picture2"><b> Килин Оксана Василівна,</b> к.е.н., доцент
							</p>
							<p>Закінчила Український поліграфічний інститут імені Івана Федорова, економічний факультет, здобувши
								кваліфікацію «інженер-економіст», 1993 р.</p>
							<p>У 1997 р. захистила кандидатську дисертацію на тему «Адаптація підприємницьких структур до нових
								економічних умов господарювання». У 2003 р. отримала вчене звання доцента кафедри регіональної економіки.</p>
							<p>У 2013 р. пройшла підвищення кваліфікації у Львівському національному університеті імені Івана Франка.</p>
							<p>Обіймає посаду заступника декана бухгалтерсько-економічного факультету Львівського інституту економіки і
								туризму.</p>
							<p>Є автором близько 100 праць, зокрема 2 колективних монографій, 2 одноосібних та 3 колективних навчальних
								посібників з грифом МОН України, 35 методичних розробок.</p>
							<p>Має багаторічний досвід викладання фундаментальних економічних дисциплін, зокрема таких як «Економіка
								підприємства» та «Аналіз господарської діяльності».</p>
							<p>Наукові інтереси: дослідження економічних показників розвитку України в контексті світогосподарських
								процесів.</p>
							<hr>
							<p>
								<img src="/resources/image/kof11.jpg" class="picture2"><b> Островська Галина Василівна,</b> ст. викладач
							</p>
							<p>Закінчила Львівський національний університет імені І.Я. Франка, економічний факультет, здобувши
								кваліфікацію «економіст», 1987 р.</p>
							<p>У 2011 р. пройшла підвищення кваліфікації у Львівському національному університеті імені Івана Франка.</p>
							<p>Має багаторічний досвід викладання економічних дисциплін, серед яких «Основи підприємництва», «Економіка
								підприємства», «Економіка торгівлі», «Організація підприємницької діяльності в туризмі».</p>
							<p>Є автором 6 праць, в тому числі 2 одноосібних навчальних посібників та однієї колективної монографії, а
								також 18 методичних розробок.</p>
							<p>Наукові інтереси: вивчення економічних проблем розвитку малого підприємництва в сфері туризму та
								готельно-ресторанного господарства, проблеми ефективності функціонування підприємств та економічні проблеми
								розвитку екологічного туризму.</p>
							<p>E-mail: galina_ostrovska@ukr.net</p>
							<hr>
							<p>
								<img src="/resources/image/kof13.jpg" class="picture2"><b> Миськів Галина Василівна,</b>доктор економічних
								наук, професор.
							</p>
							<p>У 1997 році закінчила Львівський державний університет ім. І. Франка за спеціальністю «Економіка
								підприємства».</p>
							<p>У 2006 р. захистила кандидатську дисертацію на тему: «Формування та розвиток інтегрованих суб’єктів
								господарювання в Україні».</p>
							<p>У 2016 р. захистила докторську дисертацію на тему: «Функціонування та розвиток кредитного ринку України» у
								спеціалізованій вченій раді ДВНЗ «Університет банківської справи» м. Київ.</p>
							<p>Стаж науково-педагогічної роботи у вищих навчальних закладах 16 років. Автор понад 90 наукових публікацій
								у вітчизняних і закордонних виданнях, зокрема: 1 навчального посібника, 3 монографій, 60 наукових публікацій у
								наукових виданнях, включених до переліку наукових фахових видань України.</p>
							<p>Має досвід роботи на посаді державного службовця – у 1997-2003 рр. працювала у Львівській міській раді.</p>
							<p>Науковий модератор низки міжнародних науково-практичних конференцій та методологічних семінарів з
								актуальних проблем професійної підготовки економістів сфери послуг. Досліджує шляхи реалізації інновацій у вищих
								навчальних закладах України.</p>
							<p>Наукові інтереси: дослідження шляхів підвищення ефективності готельних господарств на засадах логістичної
								оптимізації витрат через залучення кредитно-інвестиційних ресурсів</p>
							<hr>
							<p>
								<img src="/resources/image/kof12.jpg" class="picture2"><b>Балушинська Ірина Петрівна,</b> старший лаборант
								кафедри. З 1975 року працювала у Львівському технікумі радянської торгівлі, з 2004 року – у Львівському
								інституті економіки і туризму.
							</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Перелік основних та вибіркових дисциплін кафедри освітнього ступеня «бакалавр», «спеціаліст», «магістр» </b>
							</p>
							<p>
								<b>Обов’язкові</b>
							</p>
							<p>
								Українська мова (за професійним спрямуванням)<br> Історія і культура України<br> Філософія<br>
								Економічна теорія<br> Вища і прикладна математика<br> Економіко-математичні методи і моделі<br>
								Інформаційні системи і технології<br> Екологія<br> Економіка підприємства<br> Менеджмент<br>
								Маркетинг<br> Фінанси<br> Бухгалтерський облік<br> Бухгалтерський облік і аудит<br>
								Економіка туризму<br> Міжнародна економіка<br> Фінансовий облік<br> Управлінський облік<br>
								Звітність підприємств<br> Бухгалтерський облік на підприємствах сфери обслуговування<br> Фінансова
								діяльність підприємств у сфері обслуговування<br> Аудит<br> Аналіз господарської діяльності<br>
								Іноземна мова проф. спрямування<br> Друга іноземна мова проф. спрямування<br> Облік
								зовнішньоекономічної діяльності<br> Моделі і методи прийняття рішень в аналізі та аудиті<br>
								Фінансовий аналіз<br> Фінансовий менеджмент підприємств туризму і готельно-ресторанної справи<br>
								Стратегічний аналіз<br> Бізнес-планування в туризмі<br> Страхування в туризмі<br> Управлінські
								інформаційні системи в аналізі і аудиті<br> Ділова іноземна мова
							</p>
							<p>
								<b>Вибіркові</b>
							</p>
							<p>
								Туристичні ресурси України<br> Туристичне країнознавство<br> Сучасні економічні теорії<br> Основи
								економічної думки<br> Правознавство<br> Безпека життєдіяльності і охорони праці<br> Основи
								наукових досліджень<br> Розміщення продуктивних сил<br> Психологія і етика бізнесу<br> Економіка
								праці і соціально-трудові відносини<br> Технологія та організація туризму і готельно-ресторанної справи<br>
								Історія економіки і економічної думки<br> Інформаційні системи в туризмі<br> Статистика<br>
								Економічна безпека<br> Страхування<br> Соціолого-політичні студії<br> Регіональна економіка<br>
								Внутрішньогосподарський контроль<br> Податкова система і оподаткування<br> Облік і звітність в
								оподаткуванні<br> Ризикологія<br> Облік в бюджетних установах<br> Економіка зарубіжних країн<br>
								Міжнародні стандарти бухгалтерського обліку<br> Облікова політика підприємства<br> Облік у банках<br>
								Облік у малому бізнесі<br> Ринок фінансових послуг<br> Облік в зарубіжних країнах<br>
								Бухгалтерський облік 1С Підприємстві<br> Інвестування<br> Контролінг<br> Управління інноваціями в
								туризмі<br> Міжнародний туризм<br> Спецкурс ділової іноземної мови (слов’янські мови)<br>
								Професійна психологія<br> Корпоративна соціальна відповідальність<br> Звітність підприємств за
								міжнародними стандартами
							</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
