<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра обліку і фінансів</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kof.jpg" width="100%">
							<p>На кафедрі готують фахівців за професійним спрямуванням «Облік і оподаткування». З метою забезпечення
								якості знань кафедра реалізує такі професійні ознаки:</p><p>
							— високий професійний рівень викладацького складу;
							</p>
							<p>— наявність навчально-методичного і наукового ресурсу для забезпечення дисциплін навчального плану і
								наукових досліджень фундаментального і прикладного характеру;</p>
							<p>— створені можливості проходженнястажування для студентів на базі підприємств сфери послуг;</p>
							<p>— викладання дисциплін з використанням прогресивних інформа­ційних управлінських технологій обліку і
								аудиту.</p>
							<p>Кафедра обліку і фінансів активно використовує сучасні інформаційні технології, розробляє інтерактивні
								(інтегровані) навчальні заняття.</p>
							<p>Забезпечення високої ефективності і відповідної європейським стандартам якості навчального процесу
								колектив кафедри влучно поєднує навчально-методичну з науковою діяльністю. Кафедра спрямована на вирішення як
								загальнодержавних, так і регіональних соціально-економічних проблем.</p>
							<p>Кафедра приділяє багато уваги розвитку студентській науковій творчості. Щорічно випускники кафедри
								отримують відзнаки на Все­українському конкурсі дипломних робіт зі спеціальності «Облік і оподаткування», беруть
								участь в студентських наукових заходах різного рівня. Студентка групи БЕ-11 Демчишин Ірина посіла Ш місце у ІІ
								етапі Всеукраїнської студентської олімпіади зі спеціальності «Облік і оподаткування», яка відбулася у
								Тернопільському національному економічному університеті, 11-13 травня 2016 р.</p>
							<p>Головним напрямом науково-дослідної роботи кафедри є «Фінансово- аналітичні аспекти розвитку туризму
								західного регіону України». У контексті кафедральної тематики функціонує студентський науковий гурток «Сучасний
								бухгалтер у готельному і туристичному господарстві».</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>Номер(и) телефону:   +38 (032) 261-62-02</p>
							<p>E-mail:   kafbuh_liet@ukr.net></p>
							<p>вул. Кн. Романа, 36, м. Львів 37 ауд.</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile"></div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Перелік основних та вибіркових дисциплін кафедри освітнього ступеня «бакалавр», «спеціаліст», «магістр»
								</b>
							</p>
							
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
