<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра природничо-математичних дисциплін та інформаційних технологій</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<p>
								<img src="/resources/image/kpmd1.JPG" width="100%">Кафедра природничо-математичних дисциплін створена в
								1994 році. На кафедрі працює 11 викладачів: один доктор наук, професор, 8 кандидатів наук, серед них 4 доценти.
							</p>
							<p>Навчально-методична діяльність кафедри спрямована на здобуття студентами фундаментальної підготовки з
								вищої математики, економетрії, хімії та циклу інформаційних дисциплін через впровадження комп’ютерних програмних
								засобів для формування професійних навиків майбутніх спеціалістів.</p>
							<p>Досягнення даної мети забезпечується викладанням навчального матеріалу, який ґрунтується на принципах
								актуальності та спрямованості на фах.</p>
							<p>Під час вивчення інформаційних дисциплін студенти опановують:</p>
							<p>– програмне забезпечення загального призначення (зокрема, пакет офісних програм MS Office);</p>
							<p>– спеціалізоване програмне забезпечення, що відповідає особливостям майбутньої спеціальності.</p>
							<p>На кафедрі розроблено пакети навчально-методичних матеріалів з фундаментальних дисциплін і прикладних
								програм для забезпечення швидкої адаптації випускників до умов майбутньої роботи.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул.Менцинського, 8 к. 23</p>
							<p>e-mail: kafedra_pmd@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kpmd2.jpg" class="picture2"><b> Федина Лариса Олександрівна,</b> кандидат
								хімічних наук, доцент, завідувач кафедри<br> <b>Освіта:</b>закінчила Львівський державний університет ім.
								Івана Франка, хімічний факультет.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Хімія».</p>
							<p>«Харчова хімія».</p>
							<p>
								<b>Тема дисертації:</b> «Взаємодія Празеодиму, Самарію, Диспрозію і Тулію з Купрумом та Ґерманієм або Стибієм».
							</p>
							<p>
								<b>Область наукових інтересів:</b> фазові рівноваги у міжметалічних системах, кристалічні структури та фізичні
								властивості інтерметалічних сполук, які утворюються у цих системах. Особливості взаємодії компонентів у
								міжметалічних системах.
							</p>
							<p>
								<img src="/resources/image/kpmd3.jpg" class="picture2"><b> Папка Олег Степанович,</b> кандидат економічних
								наук, ст. викладач<br> <b>Освіта:</b>закінчив Львівський державний університет ім. Івана Франка, фізичний
								факультет.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Економічна інформатика».</p>
							<p>«Інформаційні системи та технології в міжнародному туризмі».</p>
							<p>«Інформаційні системи в туризмі».</p>
							<p>«Інформаційні системи і технології в обліку і аудиті».</p>
							<p>«Інформаційні технології управлінської звітності».</p>
							<p>«Управлінські інформаційні системи в аналізі і аудиті».</p>
							<p>«Бухгалтерський облік в 1С:Підприємстві».</p>
							<p>
								<b>Тема дисертації:</b> «Формування системи фінансової безпеки страхових компаній».
							</p>
							<p>
								<b>Область наукових інтересів:</b> інформаційні системи і технології в обліку і фінансах.
							</p>
							<p>
								<img src="/resources/image/kpmd4.jpg" class="picture2"><b> Саницька Алла Орестівна,</b> старший викладач<br>
								<b>Освіта:</b>закінчила Львівський національний університет ім. Івана Франка, математичний факультет.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Вища та прикладна математика».</p>
							<p>«Математика для економістів: Вища математика».</p>
							<p>«Економіко-математичні методи і моделі: Економетрика».</p>
							<p>
								<b>Область наукових інтересів:</b> економіко-математичне моделювання, застосування вищої математики до
								розв’язування задач економіки.
							</p>
							<p>
								<img src="/resources/image/kpmd5.jpg" class="picture2"><b> Дутка Ганна Яківна,</b> доктор педагогічних
								наук, професор<br> <b>Освіта:</b>закінчила Львівський державний університет ім. Івана Франка, спеціальність
								«Економічна кібернетика».
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Математика для економістів: Вища математика»</p>

							<p>«Математика для економістів: Теорія ймовірностей та математична статистика».</p>
							<p>
								<b>Тема дисертації:</b> «Принцип фундаменталізації та його реалізація в математичній підготовці економістів».
							<p>
								<b>Область наукових інтересів:</b> педагогічні основи фундаменталізації математичної підготовки економістів.
							</p>
							<p>
								<img src="/resources/image/kpmd6.jpg" class="picture2"><b> Джалюк Наталія Семенівна,</b> кандидат
								фізико-математичних наук, доцент<br> <b>Освіта:</b>ззакінчила Дрогобицький державний педагогічний
								університет ім. Івана Франка, фізико-математичний факультет, спеціальність «Математика та інформатика».
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Вища та прикладна математика».</p>

							<p>«Інформаційні системи і технології».</p>
							<p>
								<b>Тема дисертації:</b> «Факторизація матриць над поліноміальними та близькими до них кільцями».
							</p>
							<p>
								<b>Область наукових інтересів:</b> лінійна алгебра, зокрема поліноміальні матриці та матричні рівняння; матриці
								над комутативними кільцями.
							</p>
							<p>
								<img src="/resources/image/kpmd7.jpg" class="picture2"><b> Козій Ірина Ярославівна,</b> кандидат
								фізико-математичних наук, асистент<br> <b>Освіта:</b>закінчила Львівський національний університет ім.
								Івана Франка, факультет прикладної математики та інформатики.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Інформаційні системи та технології».</p>
							<p>«Інформаційні технології та системи в індустрії харчування».</p>
							<p>«Інформаційні технології і системи в готельно-ресторанній справі.</p>
							<p>
								<b>Тема дисертації:</b> «Скінченно-елементний аналіз стійкості оболонок, податливих до зсуву та стиснення».
							</p>
							<p>
								<b>Область наукових інтересів:</b> дослідження оболонок, податливих на зсув та стиснення; деформування оболонок;
								втрата стійкості.
							</p>
							<p>
								<img src="/resources/image/kpmd8.jpg" class="picture2"><b> Коцьо Ольга Ярославівна,</b> кандидат
								економічних наук, в.о. доцента<br> <b>Освіта:</b>закінчила Львівську комерційну академію, ЛНУ ім. Івана
								Франка, економічний факультет.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Інформаційні системи і технології».</p>
							<p>
								<b>Тема дисертації:</b> «Моделювання споживання домогосподарств за умов невизначеності інформації».
							<p>
								<b>Область наукових інтересів:</b> споживання домогосподарств, регіональне споживання, економіко-математичне
								моделювання, невизначеність інформації, оцінювання рівня асиметрії.
							</p>
							<p>
								<img src="/resources/image/kpmd9.jpg" class="picture2"><b> Крап-Спісак Наталія Павлівна,</b> кандидат
								технічних наук, викладач<br> <b>Освіта:</b>закінчила Львівський національний університет ім. Івана Франка,
								факультет прикладної математики та інформатики.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«АРМ фахівця».</p>
							<p>«Інформаційні системи і технології».</p>
							<p>«Інформаційні системи і технології в туріндустрії».</p>
							<p>«Інформаційні системи і технології в галузі».</p>
							<p>
								<b>Тема дисертації:</b> «Методологічні основи керування конфігураціями туристичних потоків в системі управління
								проектами».
							<p>
								<b>Область наукових інтересів:</b> вища математика, застосування засобів економіко-математичного моделювання в
								туристичній галузі.
							</p>
							<p>
								<img src="/resources/image/kpmd10.jpg" class="picture2"><b> Ладик Софія Романівна,</b> кандидат
								економічних наук, доцент<br> <b>Освіта:</b>закінчила Львівський державний університет ім. Івана Франка,
								факультет прикладної математики.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Інформаційні системи та (і) технології».
							<p>«Інформатика та інформаційні технології».</p>
							<p>«Електронна комерція».</p>
							<p>«Інформаційні системи і технології в ресторанному господарстві».</p>
							<p>«Інформаційні системи і технології в закладах ресторанного господарства».</p>
							<p>«Інформаційні системи в готельній і ресторанній справі».</p>
							<p>«Інформаційні системи в туризмі і готельній справи».</p>
							<p>
								<b>Тема дисертації:</b> «Оцінювання та формування організаційних структур управління промислових підприємств».
							<p>
								<b>Область наукових інтересів:</b> математичне моделювання економічних процесів, методи статистичних досліджень,
								теорія нечітких множин.
							</p>
							<p>
								<img src="/resources/image/kpmd11.jpg" class="picture2"><b> Петрук Тетяна Миколаївна,</b> кандидат
								економічних наук, доцент<br> <b>Освіта:</b>закінчила Львівський політехнічний інститут, електрофізичний
								факультет, спеціальність «Прикладна математика».
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Вища та прикладна математика».</p>
							<p>«Економіко-математичні методи і моделі: Економетрика».</p>
							<p>«Математика для економістів: Теорія ймовірностей та математична статистика».</p>
							<p>
								<b>Тема дисертації:</b> «Мотиваційні механізми активізації розвитку підприємництва».
							</p>
							<p>
								<b>Область наукових інтересів:</b> застосування економічних та математичних методів у туристичній галузі; шляхи
								підвищення мотивації праці у готельному бізнесі; підвищення конкурентоспроможності у готельному бізнесі.
							</p>
							<p>
								<img src="/resources/image/kpmd12.jpg" class="picture2"><b> Фірман Лідія Юліанівна,</b> старший викладач<br>
								<b>Освіта:</b>закінчила Івано-Франківський педагогічний інститут, фізико-математичний факультет.
							</p>
							<p>
								<b>Викладає наступні дисципліни:</b>
							</p>
							<p>«Вища та прикладна математика».</p>
							<p>
								<b>Область наукових інтересів:</b> застосування вищої математики в економіці і туризмі.
							</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Науково-педагогічний колектив кафедри забезпечує викладання 22 нормативних навчальних дисциплін: </b>
							</p>
							<p>1. Інформаційні системи та (і) технології
							<p>2. АРМ фахівця</p>
							<p>3. Інформаційні системи і технології в туристичній індустрії</p>
							<p>4. Інформаційні системи і технології в галузі</p>
							<p>5. Інформатика та інформаційні технології</p>
							<p>6. Інформаційні системи в туризмі</p>
							<p>7. Інформаційні системи і технології в закладах ресторанного господарства</p>
							<p>8. Інформаційні системи і технології в ресторанному господарстві</p>
							<p>9. Економічна інформатика</p>
							<p>10. Бухгалтерський облік в 1С: Підприємстві</p>
							<p>11. Інформаційні технології управлінської звітності</p>
							<p>12. Інформаційні системи і технології в обліку і аудиті</p>
							<p>13. Інформаційні системи в готельній і ресторанній справі</p>
							<p>14. Інформаційні системи в туризмі і готельній справи</p>
							<p>15. Інформаційні системи та технології в міжнародному туризмі</p>
							<p>16. Математика для економістів: Вища математика</p>
							<p>17. Математика для економістів: Теорія ймовірностей та математична статистика</p>
							<p>18. Економіко-математичні методи і моделі</p>
							<p>19. Економіко-математичні методи і моделі: Економетрика</p>
							<p>20. Вища та (і) прикладна математика</p>
							<p>21. Хімія</p>
							<p>22. Харчова хімія</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
