<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра підприємництва, товарознавства та експертизи товарів</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kpt1.jpg" width="100%">
							<p>Професорсько-викладацький склад випускової кафедри підприємництва, товарознавства та експертизи товарів за
								спеціальністю 076 «Підприємництво, торгівля і біржова діяльність» здійснює виховну, навчальну,
								навчально-методичну, науково-дослідну та організаційну роботу зі студентами факультетів інституту: менеджменту,
								товарознавства та комерційної діяльності; туризму, готельної та ресторанної справи, а також на філіях кафедри –
								Львівській державній регіональній лабораторії ветеринарної медицини () та Львівському філіалу Національного
								науково-дослідного реставраційного центру України (</p>
							<p>Кафедра працює над такими завданнями: інтеграцією змісту та інтеграцією знань блоку економічних дисциплін
								з підприємництва та економіки торговельного бізнесу та дисциплін експертного й митного блоків навчального плану;
								інтеграцією змісту та інтеграцією знань з дисциплін професійного блоку навчального плану підготовки спеціалістів
								за спеціальністю 076 «Підприємництво, торгівля і біржова діяльність» по напрямах товарознавство та експертиза в
								митній справі; експертиза товарів і послуг; товарознавство і комерційна діяльність; управління товарними
								системами і мерчандайзинг; оптимізацією навчального процесу шляхом впровадження інтерактивних інноваційних
								методів навчання, сучасних інформаційних технологій; інтеграцією освіти, науки й виробництва.</p>
							<p>Науково-педагогічний колектив кафедри характеризується високою фаховою майстерністю, відповідальністю й
								виконавською дисципліною, впроваджує сучасні прогресивні технології навчання з метою досягнення якісного
								забезпечення змістової бази кожної дисципліни, яка закріплена за кафедрою. Викладачі кафедри застосовують
								інтерактивні методи навчання: у віртуальному режимі, ситуаційні вправи, рольові ігри, заняття типу кейс,
								комп’ютерне тестування, інтегровані заняття.</p>
							<p>Кафедрою підприємництва, товарознавства та експертизи товарів Львівського інституту економіки і туризму
								налагоджена тісна співпраця з провідними вищими навчальними закладами України (Національний університет харчових
								технологій; Київський національний торговельно-економічний університет; Харківський державний університет
								харчування і торгівлі; Ужгородський національний університет; Львівський торгово-економічний університет;
								Хмельницький торгово-економічний інститут споживчої кооперації тощо), науковими, виробничими і торговими
								підприємствами м. Львова, України та інших країн. Міжнародне співробітництво ґрунтується на міжнародних
								договорах, нормативно-правових актах України, міжнародних програмах технічної допомоги, угодах інституту з
								зарубіжними партнерськими організаціями та закладами. У рамках програм міжнародної співпраці студенти ФМТКД
								проходять міжнародне фахове стажування та практичну підготовку в готельно–відпочинкових комплексах (готелях, на
								курортах, оздоровчих центрах), ресторанних господарствах, туристичних фірмах, інших компаніях і організаціях,
								пов’язаних із менеджментом і туризмом у Єгипті, Ізраїлі, Греції («Тренінгово-рекрутингова агенція JOB TRUST»
								(м.Саллоніки), США (за програмою «Work and Travel USA» стажування в 5 штататах - Північна Кароліна, Теннесі,
								Техас, Н`ю Джерсі (м.Атлантік Сіті), Нью- Йорк), Туреччині у Анталія Сіде й Текірова (готелі “Champion Holiday
								Village HV-1”, "Resort Kemer", Анталія), Німеччині (о.Фемарн); Польщі (готельно-ресторанні комплекси
								«Орбіс-Замойський» (м. Замосць), «Меркурій»). Кафедра співпрацює в навчальній та науковій сферах із Вищою школою
								готельного і туристичного бізнесу в м. Хур (Швейцарія). Характер і напрям взаємозв’язків кафедри дозволяє
								здійснювати на належному рівні підготовку професіоналів для сфери туризму і торгівлі.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул. Дж. Вашингтона, 5а
							<p>тел. кафедри (032) 2702472</p>
							<p>kafedra.tet@i.ua</p>
							<p>тел. лабораторії товарної експертизи та митної справи (032) 2702472 burak-liet@ukr.net
						</div>
						<div role="tabpanel" class="tab-pane" id="profile"></div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>ДИСЦИПЛІНИ, ЩО ПРОДУКУЮТЬСЯ ВИКЛАДАЧАМИ КАФЕДРИ.</b>
							</p>
							<p>на спеціальності 076 «Підприємництво, торгівля і біржова діяльність»</p>
							<p>- за освітнім ступенем «БАКАЛАВР»</p>
							<p>З ОБОВ’ЯЗКОВОЇ ЧАСТИНИ</p>
							<p>Теоретичні основи товарознавства</p>
							<p>Матеріалознавство та основи технологій виробництва товарів</p>
							<p>Технічне регулювання</p>
							<p>Товарознавство послуг</p>
							<p>Товарознавство харчових продуктів</p>
							<p>Товарознавство непродовольчих товарів</p>
							<p>Товарознавство пакувальних матеріалів і тари</p>
							<p>ВИБІРКОВІ ДИСЦИПЛІНИ</p>
							<p>бакалаврів з експертизи товарів і послуг</p>
							<p>Естетика і дизайн товарів</p>
							<p>Організація митної справи</p>
							<p>Основи мерчандайзингу</p>
							<p>Безпечність товарів</p>
							<p>Захист прав споживачів</p>
							<p>Оцінювання відповідності</p>
							<p>Товарна номенклатура ЗЕД</p>
							<p>ВИБІРКОВІ ДИСЦИПЛІНИ</p>
							<p>бакалаврів з товарознавства та експертизи в митній справі</p>
							<p>Ідентифікація і фальсифікація товарів</p>
							<p>Естетика і дизайн товарів</p>
							<p>Організація митної справи</p>
							<p>Технічні засоби митного контролю</p>
							<p>Митні збори і тарифи</p>
							<p>Основи митної експертизи</p>
							<p>Експертиза культурних цінностей</p>
							<p>- за освітнім ступенем «СПЕЦІАЛІСТ»</p>
							<p>З ОБОВ’ЯЗКОВОЇ ЧАСТИНИ</p>
							<p>Експертиза товарів і послуг</p>
							<p>Управління якістю і безпечність товарів</p>
							<p>Міжнародне технічне регулювання</p>
							<p>ВИБІРКОВІ ДИСЦИПЛІНИ</p>
							<p>спеціалістів з товарознавства та експертизи в митній справі</p>
							<p>Митна справа</p>
							<p>Експертиза товарів</p>
							<p>Експертиза наркотичних, отруйних та вибухонебезпечних речовин</p>
							<p>Експертиза дорогоцінних металів і коштовного каміння</p>
							<p>Організація боротьби з митними правопорушеннями</p>
							<p>- за освітнім ступенем «МАГІСТР»</p>
							<p>З ОБОВ’ЯЗКОВОЇ ЧАСТИНИ</p>
							<p>Міжнародне технічне регулювання</p>
							<p>Експертиза товарів</p>
							<p>Економіка торговельного бізнесу</p>
							<p>Управління якістю і безпечність товарів</p>
							<p>З ВАРІАТИВНОЇ ЧАСТИНИ</p>
							<p>магістрів з товарознавства та експертизи в митній справі</p>
							<p>Експертиза в міжнародній торгівлі</p>
							<p>Проектування об’єктів та сфери послуг</p>
							<p>Організація переміщення предметів і товарів в зоні митного контролю</p>
							<p>Організація боротьби з митними правопорушеннями</p>
							<p>Експертиза дорогоцінних металів і коштовного каміння</p>
							<p>Експертиза транспортних засобів</p>
							<p>Експертиза наркотичних, отруйних та вибухонебезпечних речовин</p>
							<p>Експертиза послуг індустрії гостинності</p>
							<p>Товарні бренди: товарознавство та експертиза</p>
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
