<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра підприємництва, товарознавства та експертизи товарів</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/kpt1.jpg" width="100%">
							<p>Професорсько-викладацький склад випускової кафедри підприємництва, товарознавства та експертизи товарів за
								спеціальністю 076 «Підприємництво, торгівля і біржова діяльність» здійснює виховну, навчальну,
								навчально-методичну, науково-дослідну та організаційну роботу зі студентами факультетів інституту: менеджменту,
								товарознавства та комерційної діяльності; туризму, готельної та ресторанної справи, а також на філіях кафедри –
								Львівській державній регіональній лабораторії ветеринарної медицини () та Львівському філіалу Національного
								науково-дослідного реставраційного центру України (</p>
							<p>Кафедра працює над такими завданнями: інтеграцією змісту та інтеграцією знань блоку економічних дисциплін
								з підприємництва та економіки торговельного бізнесу та дисциплін експертного й митного блоків навчального плану;
								інтеграцією змісту та інтеграцією знань з дисциплін професійного блоку навчального плану підготовки спеціалістів
								за спеціальністю 076 «Підприємництво, торгівля і біржова діяльність» по напрямах товарознавство та експертиза в
								митній справі; експертиза товарів і послуг; товарознавство і комерційна діяльність; управління товарними
								системами і мерчандайзинг; оптимізацією навчального процесу шляхом впровадження інтерактивних інноваційних
								методів навчання, сучасних інформаційних технологій; інтеграцією освіти, науки й виробництва.</p>
							<p>Науково-педагогічний колектив кафедри характеризується високою фаховою майстерністю, відповідальністю й
								виконавською дисципліною, впроваджує сучасні прогресивні технології навчання з метою досягнення якісного
								забезпечення змістової бази кожної дисципліни, яка закріплена за кафедрою. Викладачі кафедри застосовують
								інтерактивні методи навчання: у віртуальному режимі, ситуаційні вправи, рольові ігри, заняття типу кейс,
								комп’ютерне тестування, інтегровані заняття.</p>
							<p>Кафедрою підприємництва, товарознавства та експертизи товарів Львівського інституту економіки і туризму
								налагоджена тісна співпраця з провідними вищими навчальними закладами України (Національний університет харчових
								технологій; Київський національний торговельно-економічний університет; Харківський державний університет
								харчування і торгівлі; Ужгородський національний університет; Львівський торгово-економічний університет;
								Хмельницький торгово-економічний інститут споживчої кооперації тощо), науковими, виробничими і торговими
								підприємствами м. Львова, України та інших країн. Міжнародне співробітництво ґрунтується на міжнародних
								договорах, нормативно-правових актах України, міжнародних програмах технічної допомоги, угодах інституту з
								зарубіжними партнерськими організаціями та закладами. У рамках програм міжнародної співпраці студенти ФМТКД
								проходять міжнародне фахове стажування та практичну підготовку в готельно–відпочинкових комплексах (готелях, на
								курортах, оздоровчих центрах), ресторанних господарствах, туристичних фірмах, інших компаніях і організаціях,
								пов’язаних із менеджментом і туризмом у Єгипті, Ізраїлі, Греції («Тренінгово-рекрутингова агенція JOB TRUST»
								(м.Саллоніки), США (за програмою «Work and Travel USA» стажування в 5 штататах - Північна Кароліна, Теннесі,
								Техас, Н`ю Джерсі (м.Атлантік Сіті), Нью- Йорк), Туреччині у Анталія Сіде й Текірова (готелі “Champion Holiday
								Village HV-1”, "Resort Kemer", Анталія), Німеччині (о.Фемарн); Польщі (готельно-ресторанні комплекси
								«Орбіс-Замойський» (м. Замосць), «Меркурій»). Кафедра співпрацює в навчальній та науковій сферах із Вищою школою
								готельного і туристичного бізнесу в м. Хур (Швейцарія). Характер і напрям взаємозв’язків кафедри дозволяє
								здійснювати на належному рівні підготовку професіоналів для сфери туризму і торгівлі.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул. Дж. Вашингтона, 5а
							<p>тел. кафедри (032) 2702472</p>
							<p>kafedra.tet@i.ua</p>
							<p>тел. лабораторії товарної експертизи та митної справи (032) 2702472 burak-liet@ukr.net
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kpt2.jpg" class="picture2"><b> МАРІАННА ЛЬВІВНА ПАВЛИШИН ,</b> Завідувач
								кафедри підприємництва, товарознавства та експертизи товарів, доктор філософії; кандидат технічних наук; доцент
								кафедри експертизи товарів та послуг.<br> <b>Освіта та практичний досвід:</b> 1994 р. закінчено Львівський
								торговельно-економічний інститут за спеціальністю «Товарознавство продовольчих продуктів»; кваліфікація
								«товарознавець-комерсант».
							</p>
							<p>2001 р. присуджено науковий ступінь кандидата технічних наук; захист дисертації зі спеціальності 05.18.15
								- товарознавство харчових продуктів.</p>
							<p>2006 р. присвоєно вчене звання доцент кафедри експертизи товарів та послуг.</p>
							<p>1998–2008 рр. робота у Львівській комерційній академії, асистент і доцент кафедри експертизи товарів і
								послуг.</p>
							<p>З 2008 р. по сьогоднішній день робота у Львівському інституті економіки і туризму. 2010–2012 рр. виконання
								обов’язків декана факультету менеджменту, товарознавства і комерційної діяльності.</p>
							<p>З 2013 р. завідування кафедрою товарознавства та експертизи товарів; яка у 2017 р. трансформована на
								кафедру підприємництва, товарознавства та експертизи товарів.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2012 р. стажування у Львівській державній регіональній лабораторії ветеринарної медицини,</p>
							<p>2016 р. міжнародне стажування: Німецька академія повноцінного харчування UGB Akademie за програмою
								«Grundlagen der Vollwert-Ernahrung. Sauren-Basen – Haushalt» (Херсон, 19-24 серпня 2016 р.)</p>
							<p>2017р. міжнародне стажування: Фонд сталого розвитку підприємництва Горста Рогоша за програмою «Успіх можна
								спланувати» (м. Львів, 09-15 жовтня 2017 р.)</p>
							<p>Викладає дисципліни: «Експертиза наркотичних, отруйних та вибухонебезпечних речовин», «Експертиза послуг
								індустрії гостинності»; «Експертиза культурних цінностей»; «Захист прав споживачів» тощо.</p>
							<p>Коло наукових інтересів:</p>
							<p>- Керівництво науково-дослідними темами: «Дослідження проблем систем управління якістю продукції, процесів
								і послуг: нормативно-технічне регулювання, формування якості, екологічної безпечності в контексті європейської
								інтеграції України» (ДР№0110U002385 від 22.02.2010 р.);. «Формування споживних властивостей і збереженості
								харчових продуктів функціонального призначення» (ДР№0113U004495 від 31.05.2013 р.)</p>
							<p>- Розробка й апробація у виробничих умовах нових рецептур, технологічних інструкцій на виробництво
								харчових продуктів з покращеними споживними властивостями.</p>
							<p>- Організація промислових дегустацій.</p>
							<p>- Співавтор 5 патентів на корисні моделі України.</p>
							<p>- Модератор міжнародної науково-практичної конференції «Проблеми та стан використання ГМО в харчуванні»;
								круглих столів: «Наркотично-отруйні речовини – як соціальні токсиканти»; «Експертна оцінка якості сировини для
								виробництва хлібобулочних виробів та готової продукції», «Все про інтернет-торгівлю та інтернет-магазин».</p>
							<p>Перелік основних публікацій: понад 130 наукових публікації: статей у фахових вітчизняних та закордонних
								виданнях й тез конференцій, тощо.</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2. Павлишин М.Л. Мийні засоби: товарознавство та експертиза: навчальний посібник для студентів
								спеціальності 076 «Підприємництво, торгівля і біржова діяльність» (лабораторний практикум) / Павлишин М.Л.,
								Микитів Н.С., Бурак Є.І., Луців Н.В., Озимок Г.В. - Львів: ЛІЕТ, 2017. – 92 с.</p>
							<p>3. Харчові жири: товарознавство та експертиза (лабораторний практикум). Навчальний посібник для студентів
								спеціальності 076 “Підприємництво, торгівля і біржова діяльність / М.Л. Павлишин, Є.І. Бурак, Г.М. Жолинська
								Л.Я. Сеник – Львів: ЛІЕТ, 2017. – 129 с.</p>
							<p>4. Ковальчук Х.І. Управління якістю. Навчально-методичний посібник: тестові завдання, тематика самостійної
								та наукової роботи, виконання індивідуальних й контрольних завдань для студентів денної і заочної форм навчання
								/ Х.І.Ковальчук, М.Л.Павлишин. - Львів: ЛІЕТ, 2014. – 80 с.</p>
							<p>5. Експертиза товарів. Розділ «Експертиза текстильних товарів»: Лабораторний практикум для виконання
								лабораторних робіт студентами денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, М.Л. Павлишин, О.М. Гущак, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 128 с.</p>
							<p>6. Експертиза товарів. Розділ «Експертиза шкіри»: Лабораторний практикум для виконання науково-дослідних і
								лабораторних робіт для студентів денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, М.Л. Павлишин, Н.В.Луців, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 59с.</p>
							<p>7. Ковальчук Х.І. Основи митної експертизи. Навчально-методичний посібник для студентів професійного
								спрямування «Товарознавство та експертиза в митній справі» / Х.І. Ковальчук, М.Л.Павлишин. - Львів: ЛІЕТ, 2015.
								– 240 с.</p>
							<p>8. Захарчин Р.М. Товарознавство пакувальних матеріалів і тари: Навчально-методичний посібник для фахівців
								з «Підприємництва, торгівлі і біржової діяльності» / Р.М. Захарчин, М.Л. Павлишин, Х.І. Ковальчук. - Львів:
								ЛІЕТ, 2015.-308 с.</p>
							<p>Відзнаки: нагороджено Грамотою від Львівської міської ради за сумлінну працю, значний особистий внесок у
								розвиток освіти, вагомі досягнення у науково-педагогічній роботі.</p>
							<p>Членство й головування в експертних комісіях з акредитацій при Міністерстві освіти і науки України.</p>
							<p>Участь у роботі секції товарознавства підкомісії з товарознавства і торговельного підприємництва
								Науково-методичної комісії з економіки та підприємництва МОН України.</p>
							<p>Захоплення: громадська робота в Академії повноцінного способу життя.</p>
							<p>Активна участь в громадському житті міста - член та голова ТВК.</p>
							<p>Закінчила художню школу.</p>
							<p>Захоплення живописом, різьбою по дереву, вивчення історії мистецтв.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt3.jpg" class="picture2"><b> ГАЛИНА ВОЛОДИМИРІВНА ОЗИМОК,</b> Декан
								факультету менеджменту, товарознавства та комерційної діяльності, кандидат технічних наук, доцент кафедри
								підприємництва, товарознавства та експертизи товарів.<br> <b>Освіта та практичний досвід:</b>У 1981 р.
								закінчила Львівський торгово-економічний інститут та отримала кваліфікацію товарознавця вищої кваліфікації за
								спеціальністю «Товарознавство і організація торгівлі промисловими товарами», кваліфікація «Товарознавець вищої
								кваліфікації».
							</p>
							<p>У 1985 р. закінчила Ужгородський державний університет за спеціальністю «Бухгалтерський облік і аналіз
								господарської діяльності» та присвоєно кваліфікацію економіст.</p>
							<p>Робота у Львівському ЦУМі, в Закарпатському обласному управлінні торгівлі, в торговій мережі НДР.</p>
							<p>З 1994 р. працювала у Львівському бізнес-коледжі, Львівському економічному коледжі і на даний час – доцент
								кафедри підприємництва, товарознавства та експертизи товарів Львівського інституту економіки і туризму.</p>
							<p>З 2012 р. адміністративна робота на посаді факультету менеджменту, товарознавства і комерційної діяльності
								ЛІЕТ.</p>
							<p>Викладає дисципліни: «Міжнародне технічне регулювання», «Експертиза дорогоцінних металів і коштовного
								каміння», «Товарознавство. Непродовольчі товари» тощо.</p>
							<p>Коло наукових інтересів:</p>
							<p>- виконавець науково-дослідної роботи за кафедральними темами: «Дослідження проблем систем управління
								якістю продукції, процесів і послуг: нормативно-технічне регулювання, формування якості, екологічної безпечності
								в контексті європейської інтеграції України» (ДР№0110U002385 від 22.02.2010 р.) та «Інновації сучасного
								асортименту та якості товарів для спорту й туризму»;</p>
							<p>- вивчає проблеми формування якості білизняних тканин для підприємств ресторанного господарства</p>
							<p>Науково-дослідна робота: здійснює керівництво студентськими науковими роботами, курсовими і випускними
								кваліфікаційними роботами.</p>
							<p>Перелік основних публікацій: автор і співавтор понад 70 наукових праць та методичних рекомендацій,
								монографій.</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2. Мийні засоби: товарознавство та експертиза: навчальний посібник для студентів спеціальності 076
								«Підприємництво, торгівля і біржова діяльність» (лабораторний практикум) / Павлишин М.Л., Микитів Н.С., Бурак
								Є.І., Луців Н.В., Озимок Г.В. - Львів: ЛІЕТ, 2017. – 92 с.</p>
							<p>3. Експертиза товарів. Розділ «Експертиза текстильних товарів»: Лабораторний практикум для виконання
								лабораторних робіт студентами денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, М.Л. Павлишин, О.М. Гущак, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 128 с.</p>
							<p>3.Експертиза товарів. Розділ «Експертиза швейних виробів»: Лабораторний практикум для виконання
								лабораторних робіт студентами денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, О.М. Гущак, Є.І. Бурак - Львів: ЛІЕТ, 2016.–53 с.</p>
							<p>4.Експертиза товарів. Розділ «Експертиза трикотажних товарів»: Лабораторний практикум для виконання
								науково-дослідних і лабораторних робіт для студентів денної та заочної форм навчання спеціальності 076
								«Підприємництво, торгівля і біржова діяльність» / Г.В.Озимок,О.М. Гущак, Є.І. Бурак - Львів:ЛІЕТ, 2016. –82 с.</p>
							<p>5.Експертиза товарів. Розділ «Експертиза шкіри»: Лабораторний практикум для виконання науково-дослідних і
								лабораторних робіт для студентів денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В. Озимок, М.Л. Павлишин, Н.В. Луців, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 59с.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2012–2013 рр. в інституті підвищено кваліфікацію за програмою наукового семінару «Сучасні методики
								навчання».</p>
							<p>2016 р. – міжнародне стажування в Асоціації підприємців Ізраілю на тему «Організація малого бізнесу».</p>
							<p>Відзнаки: відзначено участь у роботі секції товарознавства підкомісії з товарознавства і торговельного
								підприємництва Науково-методичної комісії з економіки та підприємництва МОН України.</p>
							<p>Захоплення: активна участь в громадському житті міста.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt4.jpg" class="picture2"><b> ЛЕОНІД АДАМОВИЧ БІЛИЙ,</b>Професор кафедри
								підприємництва, товарознавства та експертизи товарів, доктор технічних наук, професор<br> <b>Освіта та
									практичний досвід:</b>У 1963 р. закінчив Львівський політехнічний інститут за спеціальністю «Електричні машини та
								апарати».
							</p>
							<p>1963-1969 рр. - трудова діяльність на посаді інженера-конструктора виробничого підприємства
								«Львів­енергоремонт».</p>
							<p>У 1969–2000 рр. асистент кафедри електричних машин та апаратів Національного університету «Львівська
								політехніка», захистив кандидатську дисертацію.</p>
							<p>З 2000 по 2004 рр. – доцент Дніпропетровського національного університету залізничного транспорту.</p>
							<p>2004 р. - захист докторської дисертації.</p>
							<p>2004 – 2016 рр. – професор кафедри економічної кібернетики Львівського інституту банківської справи
								Університету банківської справи НБУ.</p>
							<p>З 2016 р. – професор Львівського інституту економіки і туризму.</p>
							<p>Викладає дисципліни: «Економіко-математичні методи і моделі», «Проектування об’єктів торгівлі та сфери
								послуг», «Методологія та організація наукових досліджень» тощо.</p>
							<p>Науково-дослідна робота:</p>
							<p>- співавтор патентів України;</p>
							<p>- успішно керує науковою роботою аспірантів і докторанта;</p>
							<p>- керівництво студентськими випускними кваліфікаційними роботами;</p>
							<p>- виконавець науково-дослідної роботи за кафедральною темою: «Дослідження проблем систем управління якістю
								продукції, процесів і послуг: нормативно-технічне регулювання, формування якості, екологічної безпечності в
								контексті європейської інтеграції України» (ДР№0110U002385 від 22.02.2010 р.).</p>
							<p>Коло наукових інтересів:</p>
							<p>з 1996 р. активний учасник Міжнародної школи з математичного моделювання під егідою Міжнародної асоціації
								сприяння математичному моделюванню AMSE (Association for the Advansement of Modeling and Simulation Technique in
								Enterprises).</p>
							<p>Перелік основних публікацій: автор низки навчальних посібників, підручників і навчально-методичних
								розробок, автор понад 130 наукових праць, присвячених теоріям електричних машин і трансформаторів та
								електромеханічних систем, розв’язанню комплексних задач взаємозв’язку електромагнітних, механічних і теплових
								явищ в електромеханічних перетворювачах енергії, теорії алгоритмів, обчислювальним методам, економічній
								кібернетиці. У патентах на винаходи, отриманих ним в Україні і США, започатковано новий напрямок
								трансформаторобудування – трансформатори з просторовою магнітною системою, принципова відмінність яких від
								існуючих полягає у дзеркальному відтворенні фізичної картини електромагнетизму в конструкції трансформатора. На
								основі одного з патентів у ПАТ «Хмельницькобленерго» виготовлено перший трансформатор нової конструкції
								потужністю 100 кВА, напругою 10/0,4 кВ.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2013 р. - стажування у Національному банку України, департамент фінансового моніторингу, м. Київ за темою:
								«Попередження та профілактика порушень і корупційних діянь у банківській системі».</p>
							<p>Відзнаки: відзначений срібним пам’ятним знаком – ювілейною медаллю УБС НБУ, срібною пам’ятною медаллю «60
								років ЛІБС УБС НБУ», почесними грамотами Львівської облдержадміністрації та Університету банківської справи,
								відзнакою УБС НБУ «За наукові досягнення».</p>
							<p>Захоплення: активна участь в громадському житті міста.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt5.jpg" class="picture2"><b> СВІТЛАНА ВАСИЛІВНА ВАСИЛЬЧАК,</b>Професор
								кафедри підприємництва, товарознавства та експертизи товарів ЛІЕТ (за сумісництвом), доктор економічних наук,
								професор кафедри фінансово-економічної безпеки Державного університету внутрішніх справ (основне місце роботи).<br>
								<b>Освіта та практичний досвід:</b>1978 - 1983 рр. навчання у Львівському сільськогосподарському інституті, за
								спец. «Економіка і організація сільського господарства здобувши кваліфікацію «Економіст і організатор сільського
								господарства».
							</p>
							<p>2007 р. - захист докторської дисертацію на тему «Розвиток виробництва молока та ринку молочної продукції в
								Карпатському регіоні України».</p>
							<p>Основне місце праці - Державний університет внутрішніх справ</p>
							<p>З 2009 р. – робота за сумісництвом у Львівському інституті економіки і туризму; з 2017 р. – на посаді
								професора кафедри підприємництва, товарознавства та експертизи товарів ЛІЕТ.</p>
							<p>2011 р. - присвоєння вченого звання професора кафедри фінансово-економічної безпеки.</p>
							<p>Викладає дисципліни: «Економіка бізнесу в сфері послуг», «Стратегічний</p>
							<p>маркетинг (в готелях і ресторанах)», «Економіка торгівлі» тощо.</p>
							<p>Коло наукових інтересів: аналіз маркетингового середовища суб’єктів господарювання туристичної та
								готельної індустрії в контексті економічної безпеки, збір і обробка інформації про ринок туристично-готельних
								послуг, розробка стратегії розвитку.</p>
							<p>Науково-дослідна робота:</p>
							<p>- керівництво багатьма аспірантами, трьома докторантами, здобувачами, молодими науковцями;</p>
							<p>- керівництво студентськими випускними кваліфікаційними роботами.</p>
							<p>- виконавець наукових досліджень у рамках НДР №03-10 «Розроблення методичних рекомендацій формування
								стратегічного плану розвитку України на середньостроковий період» на замовлення Міністерства економічного
								розвитку і торгівлі України.</p>
							<p>Перелік основних публікацій: автор більше 300 наукових праць, в тому числі 5 колективних навчальних
								посібників та більше 20 одноосібних та колективних монографій, виданих як в Україні, так і за кордоном.</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2. Мотиваційний механізм залучення прямих іноземних інвестицій в економіку України в контексті економічної
								безпеки [Текст] : монографія / О.І. Негрич, С.В. Васильчак [наук. ред. Грабинський І.М.]. – Львів : СПОЛОМ,
								2015. – 224 с.</p>
							<p>3. Маркетинг в туризмі: стратегія та управління [Текст]: навчальний посібник / Бочан І.О., Васильчак С.В.,
								Жидяк О.Р., Стручок Н.М. – Львів: Вид-во"Сполом″, 2015. – 245с.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2013 р. - стажування в Міжнародному університеті бізнесу і права (м. Херсон).</p>
							<p>Відзнаки та членство:</p>
							<p>- член Вченої ради ЛДУВС МВС України,</p>
							<p>- член спеціалізованих вчених рад із захисту кандидатських та докторських дисертацій,</p>
							<p>- експерт експертної ради ВАК України.</p>
							<p>Захоплення: економіка, бізнес.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt6.jpg" class="picture2"><b> ІГОР БОРИСОВИЧ СКВОРЦОВ,</b>Доктор економічних
								наук, професор кафедри підприємництва, товарознавства та експертизи товарів ЛІЕТ (за сумісництвом), професор
								кафедри економіки підприємства та інвестицій Національного університету «Львівська політехніка» (основне місце
								роботи)<br> <b>Освіта та практичний досвід:</b>1970 р. закінчено Львівський ордена Леніна політехнічний
								інститут за спеціальністю «Автомобільні дороги».
							</p>
							<p>1980 – 1990 рр. – працював у Львівському ордена Леніна політехнічному інституті на посаді асистента
								кафедри економіки та організації будівництва.</p>
							<p>1987 р. захистив кандидатську дисертацію на тему «Оптимізація інвестиційного процесу в капітальному
								будівництві» на здобуття наукового ступеня кандидата економічних наук за спеціальність 08.00.24 – економіка,
								планування і організація управління будівництвом.</p>
							<p>1990 – 2009 рр. – працював у Національному університеті «Львівська політехніка» на посаді доцента кафедри
								економіки підприємств та інвестицій.</p>
							<p>2009 р. захистив докторську дисертацію на тему «Економічне оцінювання і управління інвестиційною
								діяльністю машинобудівного підприємства: теорія, методологія, механізми» на здобуття наукового ступеня доктора
								економічних наук за спеціальністю 08.00.04 - економіка та управління підприємствами,</p>
							<p>З 2009 р. – дотепер – працює в Національному університеті «Львівська політехніка» на посаді професора
								кафедри економіки підприємств та інвестицій.</p>
							<p>У 2011 р. присвоєно вчене звання професора кафедри економіки підприємства та інвестицій.</p>
							<p>З квітня 2017 р. – працює у Львівському інституті економіки і туризму на посаді професора кафедри
								підприємництва, товарознавства та експертизи товарів (за сумісництвом).</p>
							<p>Викладає дисципліни: «Економіка торговельного бізнесу», «Біржова діяльність», «Інвестування» тощо.</p>
							<p>Коло наукових інтересів: дослідження ринку, асортименту та якості непродовольчих товарів; проблеми
								нормативно-технічного забезпечення безпечності товарів; вироби народних художніх промислів та перспективи їх
								використання в туристичному бізнесі; сучасні тенденції у виробництві товарів для спорту та туризму.</p>
							<p>Науково-дослідна робота:</p>
							<p>1) Активний учасник науково-дослідної роботи, відповідальний виконавець:</p>
							<p>- у держбюджетних темах:</p>
							<p>· Договірної тематики з Інститутом регіональних досліджень НАН України, зокрема: “Державної програми
								соціально-економічного розвитку Карпатського регіону” (розробленої згідно з Постановою Кабінету Міністрів
								України від 24 травня 1993 р. № 368), 1993-1998 рр.</p>
							<p>· ДБ «Інвестиційна привабливість регіонів», 2000-2001 рр.</p>
							<p>· ДБ/ПСМ «Формування та розвиток системи індикаторів виробничо-господарської діяльності підприємств:
								теоретико-методологічні та методичні засади», 2007-2008 рр.</p>
							<p>- у госпдоговірних темах:</p>
							<p>· №1113 «Інноваційна та інвестиційна діяльність підприємства», 2005 р.</p>
							<p>· * №125 «Розробка системи управління видатками ВАТ “Конвеєр», 2008 р.</p>
							<p>2) Приймає участь в атестації наукових кадрів за спец.08.00.04 – економіка та управління підприємствами, є
								членом спеціалізованих вчених рад:</p>
							<p>- Д 35.052.03 – Національний університет «Львівська політехніка»</p>
							<p>- Д 20.052.06 – Івано-Франківський національний технічний університет нафти і газу.</p>
							<p>Перелік основних публікацій: автор багатьох наукових праць та навчально-методичних видань. Основні з них:
							</p>
							<p>1) 11 публікацій в наукометричних базах. Вибране:</p>
							<p>1. Планування обсягів виробництва продукції на промисловому підприємстві з врахуванням її життєвого циклу
								/ І. Б. Скворцов, О. І. Гудзь, Л. Р. Швед // Науковий вісник Національного гірничого університету: наук.-техн.
								журн. – 2013. – № 6 (138). – С. 132–137.</p>
							<p>2. Використання системи мультиплікаторів для планування діяльності підприємств / І.Б. Скворцов, Л.Р. Швед
								// Актуальні проблеми економіки. – 2014. – № 7. – С. 541-551</p>
							<p>3. Розвиток економічних методів планування умовно-постійних витрат / М.С. Завербна, І.Б. Скворцов //
								Актуальні проблеми економіки. – 2014. – №6 (156). – С. 220-226.</p>
							<p>4. Моделі гранично вигідних обсягів оподаткування підприємств / Н.Ю. Подольчак, І.Б. Скворцов, А.А.
								Тимейчук // Актуальні проблеми економіки. – 2015. – № 2 (164). – С. 212 – 219.</p>
							<p>5. Обґрунтування вартості робочої сили з урахуванням її відтворення / І.Б. Скворцов, О.Я. Загорецька, В.А.
								Гришко // Актуальні проблеми економіки. – 2016. – № 5 (179). – С 42 – 48.</p>
							<p>2)Понад 50 наукових публікацій у науко­вих фахових видань України. Вибране:</p>
							<p>1. Важливість сучасного планування умовно-постійних витрат на вітчизняних підприємствах / І.Б. Скворцов,
								О.Я.Загорецька, М.С. Завербна // Культура народов Причорноморя: научный журнал. – 2013. – №263. – Т.2. –
								С.169-172.</p>
							<p>2. Застосування кейнсіанського хреста для комплексного дослідження діяльності підприємства / І. Б.
								Скворцов, Л. Р. Швед // Вісник Національного університету «Львівська політехніка». Серія: Менеджмент та
								підприємництво в Україні: етапи становлення і проблеми розвитку : зб. наук. праць. – Львів : Видавництво
								Львівської політехніки. – 2013. – № 778. – С. 116–122.</p>
							<p>3. Моделювання економічних процесів з використанням тангенціальних чисел і ортовекторного простору / І.
								Скворцов, Л. Швед, М. Анісімова // Вісник Львівського університету. Серія: Економічна. – 2014. – № 51. – С.
								65–75.</p>
							<p>3)2 навчальні посібники, 8 монографій. Вибране:</p>
							<p>1. Обґрунтування та економічне оцінювання диверсифікації діяльності підприємств: Монографія / І.Б.
								Скворцов, О.О. Цогла – Львів: Вид-во Ліга-Прес, 2012. – 232 с.</p>
							<p>2. Стратегічне ціноутворення: Монографія / І.Б. Скворцов, О.Я. Загорецька, У.О. Балик – Львів: МІС, 2012.
								– 340 с.</p>
							<p>3. Капіталізація підприємств на засадах інноваційного розвитку: Монографія. / І.Б. Скворцов, Л.П. Гринаш –
								Львів: Вид-во «Просвіта, 2013. – 208 с.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2012-2013 рр. – навчання на семінарі психолого-педагогічних знань у Національному університеті «Львівська
								політехніка».</p>
							<p>2014 р. – стажування в Інституті регіональних досліджень Національної академії наук України ім. М.І.
								Долішнього.</p>
							<p>Захоплення: активна громадська робота, участь в розробці програми інвестиційної привабливості як
								підприємства, так і регіону в цілому.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt7.jpg" class="picture2"><b> НАТАЛІЯ ВАСИЛІВНА ЛУЦІВ,</b>Доцент кафедри
								підприємництва, товарознавства та експертизи товарів, кандидат технічних наук, доцент, заступник завідувача
								кафедри; завідувач кабінету експертизи непродовольчих товарів <br> <b>Освіта та практичний досвід:</b>1991р.
								закінчено Львівський торгово-економічний інститут за спеціальністю «Товарознавство і організація торгівлі
								непродовольчими товарами».
							</p>
							<p>З 2000 р. працювала в Львівському економічному бізнес-коледжі викладачем. після реорганізації якого в
								2004р. працювала на посаді старшого викладача кафедри товарознавства та експертизи товарів.</p>
							<p>У 2010 р. захистила кандидатську дисертацію на здобуття наукового ступеня кандидата технічних наук за
								спеціальністю 05.01.02 – стандартизація, сертифікація та метрологічне забезпечення.</p>
							<p>В 2013 р. присвоєно вчене звання доцента кафедри товарознавства та експертизи товарів.</p>
							<p>Викладає дисципліни: «Експертиза товарів» «Експертиза в міжнародній торгівлі»; «Товарознаство.
								Непродовольчі товари», «Технічне регулювання» тощо.</p>
							<p>Коло наукових інтересів: дослідження ринку, асортименту та якості непродовольчих товарів; проблеми
								нормативно-технічного забезпечення безпечності товарів; вироби народних художніх промислів та перспективи їх
								використання в туристичному бізнесі; сучасні тенденції у виробництві товарів для спорту та туризму.</p>
							<p>Науково-дослідна робота:</p>
							<p>- Активний учасник науково-дослідної роботи за кафедральними темами: «Дослідження проблем систем
								управління якістю продукції, процесів і послуг: нормативно-технічне регулювання, формування якості, екологічної
								безпечності в контексті європейської інтеграції України» (ДР№0110U002385 від 22.02.2010 р.); «Інновації
								сучасного асортименту та якості товарів для спорту й туризму».</p>
							<p>- Модератор міжнародної науково-практичної конференції «Проблеми та стан використання ГМО в харчуванні»;
								круглих столів «Сучасні тенденції у виробництві товарів для спорту й туризму» та семінару, присвяченого
								Всесвітньому дню туризму «Екологізація як фактор розвитку сфери туризму».</p>
							<p>- Здійснює керівництво студентськими науковими роботами, курсовими і дипломними роботами.</p>
							<p>Перелік основних публікацій: автор понад 90 наукових праць та понад 25 навчально-методичних видань.</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2. Мийні засоби: товарознавство та експертиза: навчальний посібник для студентів спеціальності 076
								«Підприємництво, торгівля і біржова діяльність» (лабораторний практикум) / Павлишин М.Л., Микитів Н.С., Бурак
								Є.І., Луців Н.В., Озимок Г.В. -Львів: ЛІЕТ, 2017. – 92 с.</p>
							<p>3. Експертиза товарів. Розділ «Експертиза шкіри»: Лабораторний практикум для виконання науково-дослідних і
								лабораторних робіт для студентів денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, М.Л. Павлишин, Н.В.Луців, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 59с.</p>
							<p>4. Експертиза продукції в логістичній моделі підприємства олійно-жирової галузі (на прикладі торгового
								підприємства): Методичні матеріали для самостійної роботи й підготовки до проведення інтегрованого заняття для
								студентів, які навчаються за спец. 076 «Підприємництво, торгівля і біржова діяльність» / Павлишин М.Л., Сеник
								Л.Я., Луців Н.В. та ін. – Львів: ЛІЕТ, 2016. – 104 с.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>- 2012-2013 н.р. ЛІЕТ, підвищення кваліфікації за програмою «Сучасні методики навчання» Свідоцтво про
								підвищення кваліфікації № 013 від 01.07.2013р.</p>
							<p>- 2017 р. зовнішнє стажування на посаді менеджера з якості в ТДВ «Сенсус»</p>
							<p>Захоплення: активна громадська робота в житті міста.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt8.jpg" class="picture2"><b> РОМАН МИРОНОВИЧ ЗАХАРЧИН,</b>Кандидат
								економічних наук, доцент кафедри підприємництва, товарознавства та експертизи товарів, доцент, куратор
								академічної групи <br> <b>Освіта та практичний досвід:</b>1976-1980 рр. навчання в Київському
								торгово-економічному інституті,
							</p>
							<p>1980 р. робота на посадах товарознавця та завідувача відділом в Гастрономторзі Залізничного району у
								Львові.</p>
							<p>1980-1982 рр. - строкова служба в армії.</p>
							<p>1984-1986 рр. - робота майстра виробничого навчання у професійному училищі.</p>
							<p>З грудня 1986 р. - призначений на посаду заступника директора з навчальної роботи Львівського технікуму
								радянської торгівлі. Ініціативне, творче, відповідальне ставлення до роботи Захарчина Р.М., це вагомий внесок в
								успішні трансформації навчального закладу: в 1991р. з технікуму у Львівській торговий коледж, а в 1996 р. в
								Львівський економічний бізнес – коледж.</p>
							<p>З 1996 р. після реорганізації коледжу у Львівський інститут економіки і туризму працював на посаді
								проректора з навчально - методичної та виховної роботи. Значний вклад Захарчина Р.М. в успішне ліцензування та
								акредитацію спеціальностей, за якими в інституті здійснюється підготовка бакалаврів та спеціалістів.
								Адміністративну роботу проректора, завідувача кафедри менеджменту та комерційної діяльності вдало поєднював з
								викладацькою діяльністю, є автором інноваційних моделей підготовки фахівців та освітніх програм підготовки
								магістрів. З лютого 2017 р. працює на посаді доцента нашої кафедри.</p>
							<p>Коло наукових інтересів:розроблено й апробовано у виробничих умовах інноваційні форми навчання для
								навчального процесу. Здійснює керівництво науковими і дипломними роботами. З урахуванням інтегрованих аспектів
								розробляє та впроваджує сучасні методи викладання дисциплін для фахівців . Навчальні заняття проводить на
								належному науково-методичному рівні, вміло використовує досягнення сучасної педагогічної думки.</p>
							<p>З 2015-2017 н.р. виконував обов’язки завідувача кафедри менеджменту та комерційної діяльності.</p>
							<p>Викладає дисципліни: «Експертиза харчових продуктів у закладах ресторанного господарства», «Стратегічний
								маркетинг», «Стратегічний маркетинг в ресторанах». Впроваджує авторську методику навчання з дисциплін «Товарні
								бренди: товарознавство та експертиза»; «Товарознаство (харчові продукти)» тощо.</p>
							<p>Науково-дослідна робота: здійснює керівництво студентськими науковими роботами, курсовими і дипломними
								роботами. Відповідальний виконавець наукових тем:</p>
							<p>- «Дослідження проблем систем управління якістю продукції, процесів і послуг: нормативно-технічне
								регулювання, формування якості, екологічної безпечності в контексті європейської інтеграції України»
								(ДР№0110U002385 від 22.02.10 р.);</p>
							<p>- «Формування споживних властивостей і збереженості харчових продуктів функціонального призначення»
								(ДР№0113U004495 від 31.05.2013 р.);</p>
							<p>- «Менеджмент сфери послуг: стратегічні напрямки та пріоритети в контексті регіонального розвитку
								туризму».</p>
							<p>Перелік основних публікацій: автор багатьох наукових праць, монографії, співавтор навчально-методичного
								посібника.</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2.Захарчин Р.М., Павлишин М.Л., Ковальчук Х.І. Товарознавство пакувальних матеріалів і тари:
								Навчально-методичний посібник для фахівців з «Підприємництва, торгівлі і біржової діяльності». -Львів:ЛІЕТ,
								2015.–308 с.</p>
							<p>3. Захарчин Р.М. Професійно-освітня діяльність вищого навчального закладу на інноваційній основі:
								Монографія. – Львів: Ліга-Прес, 2014- 238 с</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2014 р. - стажування в Інституті менеджменту освіти, м. Київ</p>
							<p>Відзнаки: Відмінник освіти України.</p>
							<p>Державні нагороди:</p>
							<p>- нагрудниий знак «Петро Могила», 2009 р.,</p>
							<p>- відзнака “Відмінник освіти України”, 1998 р. (посвідчення №32291, наказ МОН України №534-к від
								30.07.1998 р.)</p>
							<p>Захоплення: основним своїм завданням вважає формування висококваліфікованого конкурентоспроможного
								спеціаліста. Постійно працює над вдосконаленням організації навчального процесу.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt9.jpg" class="picture2"><b> ХРИСТИНА ІГОРІВНА КОВАЛЬЧУК,</b>Кандидат
								технічних наук, в.о. доцента кафедри підприємництва, товарознавства та експертизи товарів; заступник декана
								факультету менеджменту, товарознавства та комерційної діяльності; куратор академічної групи; завідувач кабінету
								експертизи продовольчих товарів <br> <b>Освіта та практичний досвід:</b>2007 р. закінчено Львівську
								комерційну академію за спеціальністю «Експертиза товарів та послуг»; кваліфікація «магістр з експертизи товарів
								та послуг, викладач».
							</p>
							<p>2014 р. присуджено науковий ступінь кандидата технічних наук; захист дисертації на тему «Товарознавчі
								аспекти поліпшення споживних властивостей кексів з нетрадиційною сировиною» із спеціальності 05.18.15
								«Товарознавство харчових продуктів».</p>
							<p>2007-2014 рр. робота у Львівській комерційній академії, на посаді провідного фахівця кафедри
								товарознавства продовольчих товарів.</p>
							<p>З 2014 р. по сьогоднішній день робота у Львівському інституті економіки і туризму.</p>
							<p>З 2015 р. старший викладач сьогодні кафедри підприємництва, товарознавства та експертизи товарів.</p>
							<p>З 2017 р. виконує обов’язки доцента кафедри та заступник декана факультету.</p>
							<p>Викладає дисципліни: «Управління якістю та безпечність товарів»; «Товарознавство. (Харчові продукти);
								(Пакувальні матеріали і тара)»; «Організація переміщення предметів і товарів в зоні митного контролю» тощо.</p>
							<p>Коло наукових інтересів:</p>
							<p>- Модератор науково-практичної конференції «Інноваційні підходи до якості, безпечності та дизайну тари та
								пакувальних матеріалів».</p>
							<p>- Розробка й апробація у виробничих умовах нових рецептур, технологічних інструкцій на виробництво
								харчових продуктів з покращеними споживними властивостями.</p>
							<p>- Отримано 5 патентів на корисні моделі</p>
							<p>1) Пат. 69064 Кекс “Чорничний” / Сирохман І. В., Лозова Т. М., Ковальчук Х.І., Ковбаса В.М., Кияниця С.Г.
								– №u201109421; заявл.27.07.2011; опубл. 25.04.2012, Бюл. №8.</p>
							<p>2) Пат. 68297 Кекс “Кунжутний” / Сирохман І. В., Лозова Т. М., Ковальчук Х.І., Ковбаса В.М., Кияниця С.Г.
								– №u201109422; заявл.27.07.2011; опубл. 26.03.2012, Бюл. № 6.</p>
							<p>3) Пат. 66891 Кекс “Морячок” / Лозова Т. М., Ковальчук Х.І. – №u201107438; заявл.14.06.2011; опубл.
								25.01.2012, Бюл. № 2.</p>
							<p>4) Пат. 66890 Кекс “Осінній аромат” / Ковальчук Х.І., Лозова Т.М., Сирохман І.В. – № u 201107437;
								заявл.14.06.2011; опубл. 25.01.2012, Бюл. № 2.</p>
							<p>5) Пат. 65758 Кекс “Міцний горішок” / Сирохман І. В., Лозова Т. М., Ковальчук Х.І. – №u201107466;
								заявл.14.06.2011; опубл. 12.12.2011, Бюл. № 23.</p>
							<p>Науково-дослідна робота:</p>
							<p>- Здійснює керівництво студентськими науковими роботами, курсовими і дипломними роботами.</p>
							<p>- Відповідальний виконавець НДР «Формування споживних властивостей і збереженості харчових продуктів
								функціонального призначення» (ДР№0113U004495 від 31.05.2013 р.); «Проблеми поліпшення споживних властивостей,
								збереженості та наукове обґрунтування і розроблення продуктів підвищеної харчової цінності» (ДР №0110U003067);
								«Наукове обґрунтування поліпшення споживних властивостей, біологічної цінності і зберігання жировмісних
								борошняних кондитерських виробів» (ДР №0110U005163).</p>
							<p>- Підготовка студентів до Всеукраїнського конкурсу студентських наукових робіт. Керівник наукової роботи
								студентки Стецюк Л.Р. «Дослідження упаковки для кексів», яка зайняла призове місце на Х Всеукраїнській
								студентській науково-практичній конференції з проблем пакувальної індустрії (10.11.2015 р., м. Київ, НУХТ).</p>
							<p>Перелік основних публікацій: співавтор понад 70 наукових статей у фахових вітчизняних та закордонних
								виданнях, тез конференцій та навчально-методичних праць, співавтор навчально-методичних посібників, монографії:
							</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2. Ковальчук Х.І. Управління якістю. Навчально-методичний посібник: тестові завдання, тематика самостійної
								та наукової роботи, виконання індивідуальних й контрольних завдань для студентів денної і заочної форм навчання
								/ Х.І.Ковальчук, М.Л.Павлишин. - Львів: ЛІЕТ, 2014. – 80 с.</p>
							<p>3. Ковальчук Х.І. Основи митної експертизи. Навчально-методичний посібник для студентів професійного
								спрямування «Товарознавство та експертиза в митній справі» / Х.І. Ковальчук, М.Л.Павлишин. - Львів: ЛІЕТ, 2015.
								– 240 с.</p>
							<p>4. Захарчин Р.М. Товарознавство пакувальних матеріалів і тари: Навчально-методичний посібник для фахівців
								з «Підприємництва, торгівлі і біржової діяльності» / Р.М. Захарчин, М.Л. Павлишин, Х.І. Ковальчук. - Львів:
								ЛІЕТ, 2015.-308 с.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>- 2016 р. стажування на посаді менеджера системи якості на підприємстві ТзОВ «Хліб-Трейд»,</p>
							<p>- 2017 р. підвищення кваліфікації в Інституті протягом 6 міс. (семінар на тему «Сучасні методики
								навчання»).</p>
							<p>- 2017 р. міжнародне стажування: Фонд сталого розвитку підприємництва Горста Рогоша за програмою «Успіх
								можна спланувати» (м. Львів, 09-15 жовтня 2017 р.)</p>
							<p>Захоплення: активна участь в громадському житті міста, член ТВК, любов до подорожі, захоплення театром,
								цирком.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt10.jpg" class="picture2"><b> ГАЛИНА МИРОСЛАВІВНА ЖОЛИНСЬКА,</b>Старший
								викладач кафедри підприємництва, товарознавства та експертизи товарів, куратор академічної групи, завідувач
								кабінетів товарознавства харчових продуктів, стандартизації <br> <b>Освіта та практичний досвід:</b>1990 р.
								Київський технологічний інститут харчової промисловості за спеціальністю «Технологія хлібопекарського,
								макаронного і кондитерського виробництв», кваліфікація «Інженер-технолог».
							</p>
							<p>1981-1985 рр. - робота майстра виробничого навчання у професійному училищі №27 м. Львова.</p>
							<p>1986 – 1996 рр. – викладач Львівського технікуму громадського харчування.</p>
							<p>З 1996 р. після реорганізації коледжу старший викладач у Львівському інституті економіки і туризму.</p>
							<p>Викладає дисципліни: «Товарознавство. Харчові продукти», «Основи стандартизації, метрол. та управління
								якістю готельно-ресторанних послуг», «Товари і послуги в туристичній індустрії», «Біржова діяльність» (практичні
								заняття).</p>
							<p>Коло наукових інтересів:</p>
							<p>- досліджує фактори впливу харчових продуктів на організм людини; проблеми повноцінного та оздоровчого
								харчування.</p>
							<p>Науково-дослідна робота:</p>
							<p>- Здійснює керівництво студентськими науковими і курсовими роботами.</p>
							<p>- Виконавець кафедральних наукових тем «Дослідження проблем систем управління якістю продукції, процесів і
								послуг: нормативно-технічне регулювання, формування якості, екологічної безпечності в контексті європейської
								інтеграції України» (ДР№0110U002385 від 22.02.10 р.); «Формування споживних властивостей і збереженості харчових
								продуктів функціонального призначення» (ДР№0113U004495 від 31.05.2013 р.).</p>
							<p>- Модератор науково-практичної конференції «Інноваційні підходи до якості, безпечності та дизайну тари та
								пакувальних матеріалів»,</p>
							<p>- Керівник студентського наукового гуртка «Товарознавець» (Секція «Харчові продукти»)</p>
							<p>Публікації: співавтор 43 наукових статей, понад 20 навчально-методичних праць, монографія:</p>
							<p>1. Інноваційна модель підготовки фахівців спеціальності 076 «Підприємництво, торгівля і біржова
								діяльність» з компетенціями створення і функціонування торговельного підприємства, здатних провадити власну
								справу і бізнес: монографія / Павлишин М.Л., Микитів Н.С., Озимок Г.В., Захарчин Р.М., Луців Н.В., Жолинська
								Г.М., Ковальчук Х.І., Замрій О.М., Васильчак С.В. – Львів: ЛІЕТ, 2018. 57 с.</p>
							<p>2. Харчові жири: товарознавство та експертиза (лабораторний практикум). Навчальний посібник для студентів
								спеціальності 076 «Підприємництво, торгівля і біржова діяльність» / М.Л. Павлишин, Є.І. Бурак, Г.М. Жолинська
								Л.Я. Сеник – Львів: ЛІЕТ, 2017. – 129 с.</p>
							<p>Підвищення кваліфікації та стажування:</p>
							<p>2010 р. – стажування на посаді менеджера якості «ТзОВ «Перша приватна броварня»,</p>
							<p>2014 р. – підвищення кваліфікації у Львівському інституті економіки і туризму, підвищення кваліфікації за
								програмою «Сучасні методики навчання».</p>
							<p>Захоплення: історія та культурна спадщина українського народу, вивчає кулінарні традиції.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt11.jpg" class="picture2"><b> ЛЕСЯ ЯРОСЛАВІВНА СЕНИК,</b>Старший викладач
								кафедри підприємництва, товарознавства та експертизи товарів, куратор академічної групи; голова комісії по
								поселенню студентів; заступник голови Центру Кар’єри у ЛІЕТ; завідувач кабінетів митної справи та мерчандайзингу
								<br> <b>Освіта та практичний досвід:</b>1981-1983 рр. - навчання в Технікумі радянської торгівлі.
							</p>
							<p>1986-1991 рр. - навчання в Київському торговельно-економічному інституті, за спеціальністю «Товарознавство
								і організація торгівлі продовольчими товарами», кваліфікація «товарознавець вищої кваліфікації»,</p>
							<p>2000-2001 рр. - навчання у Львівській комерційній академії, за спеціальністю «Товарознавство та комерційна
								діяльність», кваліфікація «магістр з торгівлі»</p>
							<p>1991 р.- майстер виробничого навчання Львівського торгового коледжу.</p>
							<p>З 1996 р.- викладач Львівського економічного бізнес – коледжу, після його реорганізації старший викладач у
								Львівському інституті економіки і туризму.</p>
							<p>Викладає дисципліни: лабораторно-практичні заняття з «Експертизи товарів», «Експертиза в міжнародній
								торгівлі»; «Устаткування для торгівлі та митного контролю», «Мерчандайзинг», «Організація митної справи».</p>
							<p>Коло наукових інтересів: питання здорового і збалансованого харчування, виробництво органічних продуктів.
							</p>
							<p>Науково-дослідна робота:</p>
							<p>- Модератор науково-практичної конференції: «Товари Львівщини на сучасному ринку: позиціонування, якість,
								безпечність у контексті Європейської інтеграції»</p>
							<p>- Розробка й апробація у виробничих умовах харчових продуктів підвищеної біологічної цінності.</p>
							<p>- Підготовка студентів до Всеукраїнського конкурсу студентських наукових робіт.</p>
							<p>Публікації: автор понад 60 статей та навчально-методичних праць.</p>
							<p>1. Харчові жири: товарознавство та експертиза (лабораторний практикум). Навчальний посібник для студентів
								спеціальності 076 “Підприємництво, торгівля і біржова діяльність / М.Л. Павлишин, Є.І. Бурак, Г.М. Жолинська
								Л.Я. Сеник – Львів: ЛІЕТ, 2017. – 129 с.</p>
							<p>2. Експертиза продукції в логістичній моделі підприємства олійно-жирової галузі (на прикладі торгового
								підприємства): Методичні матеріали для самостійної роботи й підготовки до проведення інтегрованого заняття для
								студентів, які навчаються за спец. 076 «Підприємництво, торгівля і біржова діяльність» / Павлишин М.Л., Сеник
								Л.Я., Луців Н.В. та ін. – Львів: ЛІЕТ, 2016. – 104 с.</p>
							<p>Підвищення кваліфікації та стажування.</p>
							<p>- 2016 р. - Львівська митниця ДФС, стажування на посаді головного державного інспектора відділу митного
								оформлення №2 митного поста „Львів-аеропорт”.</p>
							<p>- 2017 р. - міжнародне стажування: Фонд сталого розвитку підприємництва Горста Рогоша за програмою «Успіх
								можна спланувати» (м. Львів, 09-15 жовтня 2017 р.)</p>
							<p>Захоплення: подорожі, сільський й етно-туризм, в’язання; любов до поезії, театру.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt12.jpg" class="picture2"><b> ОЛЕНА МИКОЛАЇВНА ГУЩАК,</b>Кандидат технічних
								наук, викладач кафедри підприємництва, товарознавства та експертизи товарів. <br> <b>Освіта та
									практичний досвід:</b>2003 р. – закінчила Львівську комерційну академію, за спеціальністю «Товарознавство та
								комерційна діяльність», кваліфікація «магістр з торгівлі»
							</p>
							<p>2002 – 2007 рр. – викладач Львівського коледжу легкої промисловості.</p>
							<p>2007 р. до сьогоднішнього дня – викладач нашої кафедри Львівського інституту економіки і туризму.</p>
							<p>2017 р. - захистила кандидатську дисертацію (25.09.2017р.).</p>
							<p>Веде лабораторно-практичні заняття дисципліни: «Товарознавство непродовольчі товари»; «Митні збори і
								тарифи».</p>
							<p>Коло наукових інтересів:</p>
							<p>- розробка наукових засад формування асортименту, споживних властивостей і рівня якості текстильних
								матеріалів різного призначення; розробка нових і вдосконалення існуючих методів оцінювання зносостійкості,
								біостійкості та екологічної безпеки текстильних матеріалів та виробів з них; вдосконалення і створення методик
								оптимізації асортименту і підвищення якості текстильних матеріалів одягового призначення.</p>
							<p>- Співавтор 3 патентів на корисну модель України:</p>
							<p>1. Спосіб фарбування вовняних платтяних текстильних матеріалів рослинними барвниками / Гущак О.М., Семак
								Б.Д., Шаповалова Н.П.; заявник і власник Гущак О.М., Семак Б.Д., Шаповалова Н.П. – № u201610194; заявл.
								07.10.2016</p>
							<p>2. Спосіб фарбування шовкових платтяних текстильних матеріалів рослинними барвниками / Гущак О.М., Семак
								Б.Д., Шаповалова Н.П. ; заявник і власник Гущак О.М., Семак Б.Д., Шаповалова Н.П. № u201610193; заявл.
								07.10.2016</p>
							<p>3. Спосіб фарбування капронових платтяних текстильних матеріалів рослинними барвниками / Гущак О.М., Семак
								Б.Д., Шаповалова Н.П. ; заявник і власник Гущак О.М., Семак Б.Д., Шаповалова Н.П. – № u201610192; заявл.
								07.10.2016</p>
							<p>Науково-дослідна робота.</p>
							<p>- Керівник студентського наукового гуртка «Товарознавець» (Секція Непродовольчі товари).</p>
							<p>- Керівництво студентських науково-дослідних робіт.</p>
							<p>- Активна участь у наукових та науково-практичних заходах щодо питань безпечності та якості непродовольчих
								товарів</p>
							<p>Публікації: Автор більше 20 наукових публікацій, навчально-методичних посібників, методичних рекомендацій:
							</p>
							<p>1. Експертиза товарів. Розділ «Експертиза швейних виробів»: Навчально-методичний посібник для студентів
								спеціальності 076 "Підприємництво, торгівля і біржова діяльність": лабораторний практикум / Г.В. Озимок, О.М.
								Гущак, Є.І.Бурак - Львів: ЛІЕТ, 2016. - 52 с.</p>
							<p>2. Експертиза товарів. Розділ «Експертиза текстильних товарів»: Навчально-методичний посібник для
								студентів спеціальності 076 "Підприємництво, торгівля і біржова діяльність"/ Г.В. Озимок, М.Л. Павлишин,
								О.М.Гущак, Є.І. Бурак - Львів: ЛІЕТ, 2016. - 130 с.</p>
							<p>Підвищення кваліфікації та стажування</p>
							<p>2012-2013 рр. - підвищено кваліфікацію в Інституті за програмою наукового семінару «Сучасні методики
								навчання»,</p>
							<p>2015 р. – стажування у Львівській комерційній академії.</p>
							<p>2017 р. – захист кандидатської дисертації</p>
							<p>Захоплення: театром, музикою, кулінарією.</p>
							<hr>
							<p>
								<img src="/resources/image/kpt13.jpg" class="picture2"><b> ЄВГЕНІЯ ІЛЬКІВНА БУРАК ,</b>Завідувач
								лабораторії товарної експертизи та митної справи (ауд. 104), завідувач кабінету експертизи непродовольчих
								товарів (ауд. 203).<br> <b>Освіта та практичний досвід:</b>1972 р. закінчила Національний університет ім.
								І. Франка за спеціальністю «Економічна кібернетика», кваліфікація «економіст-математик».
							</p>
							<p>1972-1980 рр. – інженер-конструктор ВАТ «Іскра». Співавтор назви бренду об’єднання «Іскра».</p>
							<p>1981-1989 рр. – головний спеціаліст в Обчислювальному центрі автотранспорту.</p>
							<p>1989-2005 рр. – головний економіст Львівського обласного управління статистики.</p>
							<p>2006 р. – лаборант кафедри Львівського інституту економіки і туризму</p>
							<p>З 2007 р. до сьогоднішнього дня - завідувач лабораторії товарної експертизи та митної справи Львівського
								інституту економіки і туризму.</p>
							<p>Коло наукових інтересів: запровадження сучасних інструментальних методів дослідження екологічної
								безпечності, якості; розробка та удосконалення фізико-хімічних методів дослідження;</p>
							<p>Науково-дослідна робота:</p>
							<p>- активна участь у науково-практичних конференціях; підготовка викладачів та студентів до інтегрованих
								занять;</p>
							<p>- керівництво науково-дослідними темами: «Дослідження проблем систем управління якістю продукції, процесів
								і послуг: нормативно-технічне регулювання, формування якості, екологічної безпечності в контексті європейської
								інтеграції України» (ДР№0110U002385 від 22.02.10 р.);. «Формування споживних властивостей і збереженості
								харчових продуктів функціонального призначення» (ДР№0113U004495 від 31.05.2013 р.)</p>
							<p>Публікації: автор понад 25 наукових публікацій,</p>
							<p>- укладач Інформаційних бюлетенів щодо змін в ДМСУ.</p>
							<p>- співавтор лабораторних практикумів і навчальних посібників:</p>
							<p>1. Павлишин М.Л. Мийні засоби: товарознавство та експертиза: навчальний посібник для студентів
								спеціальності 076 «Підприємництво, торгівля і біржова діяльність» (лабораторний практикум) / Павлишин М.Л.,
								Микитів Н.С., Бурак Є.І., Луців Н.В., Озимок Г.В. - Львів: ЛІЕТ, 2017. – 92 с.</p>
							<p>2. Харчові жири: товарознавство та експертиза (лабораторний практикум). Навчальний посібник для студентів
								спеціальності 076 “Підприємництво, торгівля і біржова діяльність / М.Л. Павлишин, Є.І. Бурак, Г.М. Жолинська
								Л.Я. Сеник – Львів: ЛІЕТ, 2017. – 129 с.</p>
							<p>3. Експертиза товарів. Розділ «Експертиза текстильних товарів»: Лабораторний практикум для виконання
								лабораторних робіт студентами денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, М.Л. Павлишин, О.М. Гущак, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 128 с.</p>
							<p>4. Експертиза товарів. Розділ «Експертиза шкіри»: Лабораторний практикум для виконання науково-дослідних і
								лабораторних робіт для студентів денної та заочної форм навчання спеціальності 076 «Підприємництво, торгівля і
								біржова діяльність» / Г.В.Озимок, М.Л. Павлишин, Н.В.Луців, Є.І. Бурак - Львів: ЛІЕТ, 2016. – 59с.</p>
							<p>Відзнаки й нагороди:</p>
							<p>- почесною грамотою Державного комітету статистики за високі досягнення, грамотами Головного
								інформаційно-обчислювального центру за довголітню і добросовісну працю,</p>
							<p>- Сертифікатом щодо завоювання звання Міс ЛОУС в номінації «Системний програміст року»;</p>
							<p>- подякою ЛІЕТ за сумлінну працю.</p>
							<p>Захоплення: сільський туризм; активна громадська робота в територіальних виборчих комісіях.</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>ДИСЦИПЛІНИ, ЩО ПРОДУКУЮТЬСЯ ВИКЛАДАЧАМИ КАФЕДРИ.</b>
							</p>
							<p>на спеціальності 076 «Підприємництво, торгівля і біржова діяльність»</p>
							<p>- за освітнім ступенем «БАКАЛАВР»</p>
							<p>З ОБОВ’ЯЗКОВОЇ ЧАСТИНИ</p>
							<p>Теоретичні основи товарознавства</p>
							<p>Матеріалознавство та основи технологій виробництва товарів</p>
							<p>Технічне регулювання</p>
							<p>Товарознавство послуг</p>
							<p>Товарознавство харчових продуктів</p>
							<p>Товарознавство непродовольчих товарів</p>
							<p>Товарознавство пакувальних матеріалів і тари</p>
							<p>ВИБІРКОВІ ДИСЦИПЛІНИ</p>
							<p>бакалаврів з експертизи товарів і послуг</p>
							<p>Естетика і дизайн товарів</p>
							<p>Організація митної справи</p>
							<p>Основи мерчандайзингу</p>
							<p>Безпечність товарів</p>
							<p>Захист прав споживачів</p>
							<p>Оцінювання відповідності</p>
							<p>Товарна номенклатура ЗЕД</p>
							<p>ВИБІРКОВІ ДИСЦИПЛІНИ</p>
							<p>бакалаврів з товарознавства та експертизи в митній справі</p>
							<p>Ідентифікація і фальсифікація товарів</p>
							<p>Естетика і дизайн товарів</p>
							<p>Організація митної справи</p>
							<p>Технічні засоби митного контролю</p>
							<p>Митні збори і тарифи</p>
							<p>Основи митної експертизи</p>
							<p>Експертиза культурних цінностей</p>
							<p>- за освітнім ступенем «СПЕЦІАЛІСТ»</p>
							<p>З ОБОВ’ЯЗКОВОЇ ЧАСТИНИ</p>
							<p>Експертиза товарів і послуг</p>
							<p>Управління якістю і безпечність товарів</p>
							<p>Міжнародне технічне регулювання</p>
							<p>ВИБІРКОВІ ДИСЦИПЛІНИ</p>
							<p>спеціалістів з товарознавства та експертизи в митній справі</p>
							<p>Митна справа</p>
							<p>Експертиза товарів</p>
							<p>Експертиза наркотичних, отруйних та вибухонебезпечних речовин</p>
							<p>Експертиза дорогоцінних металів і коштовного каміння</p>
							<p>Організація боротьби з митними правопорушеннями</p>
							<p>- за освітнім ступенем «МАГІСТР»</p>
							<p>З ОБОВ’ЯЗКОВОЇ ЧАСТИНИ</p>
							<p>Міжнародне технічне регулювання</p>
							<p>Експертиза товарів</p>
							<p>Економіка торговельного бізнесу</p>
							<p>Управління якістю і безпечність товарів</p>
							<p>З ВАРІАТИВНОЇ ЧАСТИНИ</p>
							<p>магістрів з товарознавства та експертизи в митній справі</p>
							<p>Експертиза в міжнародній торгівлі</p>
							<p>Проектування об’єктів та сфери послуг</p>
							<p>Організація переміщення предметів і товарів в зоні митного контролю</p>
							<p>Організація боротьби з митними правопорушеннями</p>
							<p>Експертиза дорогоцінних металів і коштовного каміння</p>
							<p>Експертиза транспортних засобів</p>
							<p>Експертиза наркотичних, отруйних та вибухонебезпечних речовин</p>
							<p>Експертиза послуг індустрії гостинності</p>
							<p>Товарні бренди: товарознавство та експертиза</p>
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
