<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра соціально-гуманітарних дисциплін</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<p>
								<img src="/resources/image/ksgd1.jpg" width="100%"> Кафедра соціально-гуманітарних дисциплін створена на
								підставі Наказу ректора Львівського інституту економіки і туризму № 457 від 2 вересня 2004 року. Першим
								завідувачем кафедри був призначений к.е.н., доцент Лащик Іван Петрович.
							</p>
							<p>На даний час кафедра налічує 8 викладачів, які забезпечують викладання блоку соціально-гуманітарних
								дисциплін інституту. Навчально-методичну роботу кафедра проводить із врахуванням специфіки спеціальностей на
								основі профілювання змісту навчальних програм, запровадження активних форм проведення лекцій та семінарських
								занять за новаторськими технологіями, розробки методичного забезпечення для опрацювання тем самостійного
								вивчення, тестового контролю тощо. Кафедра, враховуючи профільність інституту, формує висококваліфікованих
								фахівців, що володіють філософією бізнесу, економічним мисленням, заснованим на глибокому знанні гуманітарних
								наук. Навчально-методичне забезпечення дисциплін в електронному варіанті знаходиться на кафедрі та у бібліотеці
								Інституту</p>
							<p>Науково-педагогічний колектив кафедри забезпечує викладання 11 навчальних дисциплін (історія та культура
								України, політологія, соціологія, правознавство, етика бізнесу, психологія та ін.).</p>
							<p>Серед пріорітетних напрямів роботи кафедри виділяється національно-патріотичне, культурно-освітнє
								виховання студентів, розроблятиються якісні виховні заходи, тематичні навчально-виховні матеріали для кураторів
								академічних груп, органів студентського самоврядування.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул.Менцинського, 8 к. 17</p>
							<p>e-mail: halinakit@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/ksg1.jpg" class="picture2"><b>БЕРЕСТ РОМАН ЯРОСЛАВОВИЧ,</b> завідувач кафедри
								соціально-гуманітарних дисциплін, доктор історичних наук, професор.<br> <b>Освіта:</b> з відзнакою закінчив
								історичний факультет Львівського державного університету ім.І.Франка (1988 р.). Упродовж 1991 – 1994 рр.
								навчався в аспірантурі Львівського університету. В 1995 р. захистив дисертацію на здобуття вченого ступеня
								кандидата історичних наук (“Профспілковий рух на західноукраїнських землях у міжвоєнний період (1921 – 1939
								рр.).
							</p>
							<p>У 2003 р. отримав звання доцент кафедри археології, історії стародавнього світу і середніх віків.</p>
							<p>В 2012 р. захистив дисертаційне дослідження на здобуття вченого ступеня доктора історичних наук
								(“Середньовічні монастирі Галичини (житло і побут)”. В 2015 р. отримав вчене звання професор кафедри
								соціально-гуманітарних дисциплін Львівського інституту економіки і туризму.</p>
							<p>Викладає навчальний предмет “Історія та культура України”.</p>
							<p>
								<b>Область наукових інтересів:</b> археологія, спелеологія, етнографія, краєзнавство, середньовічна та новітня
								історія України, туристичні ресурси.
							</p>
							<p>
								<b>Нагороди:</b> Грамоти Об’єднання Профспілок Львівщини, Федерації Профспілок України (1995, 1997, 1998, 2000,
								2004, 2007). 2010 р. – Почесною грамотою Федерації профспілок України; 2013 р. – за наукове відкриття та
								отримані результати досліджень з історії професійних спілок України – грошовою премією та нагрудним знаком
								Федерації професійних спілок України “Профспілкова відзнака”.
							</p>
							<p>
								<b>Публікації:</b> Опублікував понад 200 наукових, науково-методичних, навчальних та інших праць у вітчизняних
								та зарубіжних виданнях (“Нариси історії профспілкового руху в Західній Україні. 1817–1939 рр. – Дрогобич, 1995.
								– 160 с.; Нариси історії професійних спілок України. – Київ, 2002. – 792 с. (колект.); Історія Стародавнього
								Сходу. Практикум. – Львів: Вид-во ЛНУ ім.І.Франка, 2004. – 232 с.; Середньовічні монастирі Галичини (житло і
								побут). – Львів. 2011. – 332 с.; Історико-культурна спадщина чернецтва та методика її наукового дослідження. –
								Львів, 2012. – 168 с.; Управління конкуренто-спроможністю в туризмі: макро і макрорівень. – Львів, 2012. – 208
								с. (колект.); Історія України. Посібник для студентів туристичного профілю. – Львів: Галицька видавнича спілка,
								2014. – 336 с. (с співавторстві з Козак Г.Ю.); Туристичне краєзнавство. Посібник для студентів туристичного
								профілю. – Львів, 2015. 312 с. (у співавторстві – Безручко Л.С.) та ін.).
							</p>
							<p>
								<img src="/resources/image/ksg2.jpg" class="picture2"><b>Бегей Оксана Ігорівна,</b> кандидат історичних
								наук, доцент.<br> <b>Освіта:</b> історичний факультет Львівського національного університету імені І.Франка
								(диплом спеціаліста: історик, викладач історії) та аспірантуру Львівського національного університету імені
								І.Франка. Тема дисертації: «Християнство в духовній культурі України: на матеріалах спадщини І.Огієнка
								(митрополита Іларіона)» (2004 р.).
							</p>
							<p>Викладає дисципліни: «Соціологія», «Психологія».</p>
							<p>Область наукових інтересів: релігійний туризм, історико-культурні ресурси Прикарпаття, історія чернецтва,
								соціологія.</p>
							<p>Публікації: автор і співавтор більше 50 наукових праць, 1 монографії (Монастирі Старосамбірщини: історія
								та перспективи використання в туризмі).</p>
							<p>
								<img src="/resources/image/ksg3.jpg" class="picture2"><b>АНІСІМОВИЧ-ШЕВЧУК ОЛЬГА ЗЕНОНІВНА</b> Заступник
								завідувача кафедри соціально-гуманітарних дисциплін з навчально-методичної та наукової роботи, кандидат
								політичних наук, в. о. доцента<br> <b>Освіта:</b> закінчила Львівський національний університет імені Івана
								Франка (спец. “Англійська мова і література”). У 2010 р. захистила кандидатську дисертацію на тему “Політична
								комунікація як системоутворюючий фактор політичного життя суспільства” за спец. 23.00.02 – політичні інститути
								та процеси.
							</p>
							<p>
								<b>Викладає дисципліни:</b> “Політологія”, "Психологія та етика бізнесу".
							</p>

							<p>
								<b>Сфера наукових інтересів:</b> політична комунікативістика, політична культура, політика у сфері
								інтелектуальної власності, туризм, туристично-краєзнавчі дослідження, релігія.
							</p>

							<p>
								<b>Публікації:</b> авторка і співавтор більше 45 наукових праць та методичних рекомендацій, з них 1 монографія
								(у співавторстві), 12 статей у наукових фахових виданнях, 30 тез і матеріалів наукових, науково-практичних (в
								т.ч. міжнародних) конференцій та семінарів.
							</p>
							<p>
								<img src="/resources/image/ksg4.JPG" class="picture2"><b>ЛЕДВІЙ ОЛЕНА ІВАНІВНА</b> Викладач кафедри
								соціально-гуманітарних дисциплін, аспірант кафедри адміністративного, фінансового та інформаційного права НУ
								«Львівська Політехніка» інституту права і психології.<br> <b>Освіта:</b> у 2012 закінчила юридичний
								факультет Львівського національного університету імені Івана Франка (диплом магістра з правознавства), у 2013
								вступила в аспірантуру НУ «Львівська Політехніка» інститут права і психології (заочна форма навчання).
							</p>
							<p>
								<b>Викладає дисципліни:</b> «Право»,«Міжнародне економічне право».
							</p>

							<p>
								<b>Область наукових інтересів:</b> тема дисертаційної роботи «Правові та організаційні засади діяльності
								страхових установ в Україні», дослідження загальнотеоретичних засад діяльності страхових установ в Україні,
								вивчення адміністративної практики, щодо діяльності страхових установ, вивчення страхового ринку іноземних
								держав.
							</p>
							<p>
								<img src="/resources/image/ksg5.jpg" class="picture2"><b> МАРТИНИШИН ГАЛИНА РОМАНІВНА</b> Кандидат
								юридичних наук, в.о. доцента кафедри соціально-гуманітарних дисциплін.<br> <b>Освіта:</b>закінчила
								Львівський національний університет ім. І. Франка (диплом магістра за спеціальність «Правознавство»),
								аспірантуру Львівського університету ім. І. Франка. Тема дисертації «Призначення покарання за сукупністю
								вироків: кримінально-правове дослідження» (2013 р.)
							</p>
							<p>
								<b>Викладає дисципліни:</b> «Правознавство», "Господарське право. Комерційне право", "Правове регулювання в
								туризмі".
							</p>
							<p>
								<b>Область наукових інтересів:</b> кримінально-правові проблеми призначення покарання за сукупністю злочинів та
								за сукупністю вироків, призначення особі покарання за незакінчений злочин, амністія.
							</p>
							<p>
								<b>Публікації:</b> автор 25 наукових праць, з них 2 монографії у співавторстві.
							</p>
							<p>
								<img src="/resources/image/ksg6.JPG" class="picture2"><b> МУРАВСЬКА СВІТЛАНА ВАСИЛІВНА</b> Старший викладач
								кафедри соціально-гуманітарних дисциплін, кандидат історичних наук.<br> <b>Освіта:</b>Закінчила історичний
								факультет Національного університету «Острозька академія» (магістр історії, 2006). Захист дисертації під назвою
								дисертації „Візія Національно-визвольної війни українського народу (1648-1657) у спогадах та щоденниках
								шляхтичів Речі Посполитої” у спеціалізованій вченій раді Інтитуту української археографії та джерелознавства ім.
								М. Грушевського НАН України (2009 р.).
							</p>
							<p><b>Викладає дисципліни:</b> «Історія та культура України», "Психологія і етика бізнесу".</p>
							<p>Сфера наукових інтересів: джерелознавство історії України; особливості функціонування музеїв та колекцій
								закладів вищої освіти в Україні та закордоном; пам’ятки культури та їх використання в туризмі.</p>
							<p><b>Нагороди:</b></p>
							<p>лауреат Програми підтримки музейних працівників (Центр розвитку музейної справи, Міжнародний благодійний
								фонд „Україна 3000”), 2008-2009 рр.;</p>
							<p>відзнака в рамках IV Конкурсу Єжи Ґєдройця на найкращі дипломні, маґістерські і кандидатські роботи,
								присвячені історії та сучасності Польщі і польсько-українським взаєминам (організований Посольством Республіки
								Польща в Україні) (2010 р.).</p>
							<p><b>Публікації:</b> Автор і співавтор більше 40 наукових праць, з них 2 публікації у виданнях за кордоном, 9
								статей у наукових фахових виданнях, 24 тези та матеріали наукових, науково-практичних (в т.ч. міжнародних)
								конференцій та семінарів.</p>


						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Навчальні дисципліни, які забезпечує кафедра соціально-гуманітарних дисциплін:</b>
							</p>
							<p>1. Історія і культура України</p>
							<p>2. Політологія</p>
							<p>3. Соціологія</p>
							<p>4. Психологія</p>
							<p>5. Філософія</p>
							<p>6. Психологія і етика бізнесу</p>
							<p>7. Правознавство</p>
							<p>8. Господарське право. Комерційне право</p>
							<p>9. Правове регулювання в туризмі</p>
							<p>10. Міжнародне право</p>
							<p>11. Міжнародне економічне право</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
