<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра туризму і готельної справи</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/ktrs1.jpg" width="100%">
							<p>Метою діяльності кафедри теорії і практики туризму є підготовка висококваліфікованих фахівців та
								професіоналів за спеціальністю «Туризм», що володіють конкурентними перевагами на ринку праці, а також
								об’єднання та координація зусиль інших кафедр для розвитку та популяризації науки про туризм.</p>
							<p>Колектив кафедри відзначається високим професійним рівнем, педагогічною майстерністю та креативністю.
								Частина викладачів має досвід практичної роботи у сфері туристично-екскурсійної індустрії. Кафедра забезпечує
								викладання широкого спектру дисциплін туристичного профілю , в т.ч. на інших напрямках та спеціальностях. З
								метою забезпечення високої якості навчального процесу викладачі кафедри застосовують сучасні прогресивні
								технології навчання, проводять інтегровані заняття, а також використовують ресурси інноваційних об’єктів ЛІЕТ.
								При кафедрі діє лабораторія інноваційних технологій у туризмі.</p>
							<p>Викладачі кафедри проводять активну науково-дослідну роботу за темою: «Шляхи оптимізації розвитку
								туристичної галузі Карпатського регіону в сучасних умовах». Головними напрямками наукових досліджень є оцінка
								туристичних ресурсів Карпатського регіону, дослідження територіальної організації найбільш перспективних видів
								туризму; впровадження інноваційних туристичних продуктів і послуг; вивчення інвестиційних можливостей та
								фінансово-економічних механізмів функціонування туристичного бізнесу в регіоні.</p>
							<p>Наукові дослідження, що ведуться на кафедрі, мають не лише теоретичний, але й прикладний характер.
								Викладачами кафедри спільно зі студентами розроблено низку інноваційних туристичних продуктів, частина з яких на
								сьогодні впроваджується туристичними підприємствами Львова.</p>
							<p>Кафедра приймає активну участь у проведенні різноманітних заходів, як наукового, так і пізнавального
								характеру – науково-практичних семінарів, круглих столів, конкурсів, вікторин, презентацій, присвячених
								актуальним проблемам туристичної галузі. За участю кафедри організовано низку міжнародних та всеукраїнських
								науково-практичних конференцій.</p>
							<p>Науково-дослідна робота студентів кафедри теорії і практики туризму характеризується досить високими
								показниками. Щороку студенти під керівництвом викладачів кафедри займають призові місця в ІІ етапі
								Всеукраїнського конкурсу студентських наукових робіт наукових робіт з напрямку «Туризм», а також у ІІ етапі
								Всеукраїнської студентської олімпіади з напрямку «Туризм». Досягненню таких результатів сприяє також робота
								студентського наукового гуртка «Туризмознавець».</p>
							<p>Випускники кафедри успішного працюють у десятках туристичних фірм, готельних і ресторанних закладах
								України, у державних й муніципальних установах, що займаються управлінням розвитку туризму, а також на інших
								підприємствах індустрії туризму і суміжних галузей.</p>
							<p>На кафедрі панує дружня атмосфера співпраці викладачів та студентів. Молодий та енергійний колектив
								завдяки індивідуальному підходу до кожного студента допоможе оволодіти компетентностями та здобути омріяний фах.
							</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул. Л. Українки, 39</p>
							<p>тел.: (032) 235-40-36</p>
							<p>E-mail: kaftur@gmail.com</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/ktrs2.jpg" class="picture2"><b> БОЧАН ІГОР ОМЕЛЯНОВИЧ,</b> Засновник кафедри,
								доктор економічних наук, професор, ректор ЛІЕТ
							</p>
							<p>Закінчив Львівський державний університет імені Івана Франка за спеціальністю «Планування народного
								господарства». Захистив кандидатську дисертацію за науковою проблемою «Політико-економічні аспекти
								взаємовідносин Схід-Захід» (1991 р.). Захистив дисертацію доктора економічних наук за науковою проблемою
								«Формування приватного сектора в умовах ринкової трансформації економіки України: проблеми інституцюнальної
								теорії і практики» (2002 р.)</p>
							<p>За вагомий особистий внесок у розвиток національної освіти, впровадження сучасних методів навчання і
								виховання молоді присвоєно у 1997 році Почесне звання «Заслужений працівник освіти України», у 2002 році
								нагороджено орденом «За заслуги» ІІІ ступеня, у 2004 році нагороджено нагрудним знаком «Почесний працівник
								туризму України», з 2006 року – Академік Академії наук вищої школи (диплом №34-2006 від 23.12.2006 р.), у 2012
								р. нагороджено почесним знаком Федерацій профспілок України «За розвиток соціального партнерства».</p>
							<p>З січня 2005 року є головою громадської ради освітян і науковців (ГРОНУ) Львівщини, стоїть на принципових
								позиціях розбудови громадянського суспільства і ефективної системи вищої освіти України, з 2010 року є головою
								Підкомісії з туризму НМК зі сфери обслуговування при МОН України.</p>
							<p>В науковому доробку професора Бочана І.О. понад 100 наукових праць, понад 50 із них стосуються розвитку
								науки про туризм, одноосібна монографія, чотири навчальних посібники і великий науково-педагогічний досвід
								формування ефективної системи вищої освіти в Україні.</p>
							<p>Викладає навчальну дисципліни: «Економічна теорія».</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs3.jpg" class="picture2"><b> ЛОЗОВЕЦЬКА ВАЛЕНТИНА ТЕРЕНІЇВНА,</b> завідувач
								кафедри туризму і готельної справи Львівського інституту економіки і туризму, доктор педагогічних наук, dr hab.
								nauk humanistycznych, професор, Заслужений вчитель України.
							</p>
							Закінчила Одеський технологічний інститут харчової промисловості ім. М.В.Ломоносова за спеціальністю «Технологія
							молока та молочних продуктів». Захистила кандидатську дисертацію на тему: «Улучшение консистенции кисломолочных
							напитков пониженной жирности с плодово-ягодными наполнителями» та отримала наукову ступінь кандидата технічних
							наук за спеціальністю 05.18.04 – технологія м’ясних, молочних і рибних продуктів (1984). Захистила докторську
							дисертацію на тему: «Теоретико-методологічні основи професійного навчання молодшого спеціаліста
							сільськогосподарського профілю» та здобула наукову ступінь доктора педагогічних наук за спеціальністю 13.00.04 –
							теорія і методика професійної освіти (2002). Doktor habilitowany nauk humanistycznych (2005 – Польща). Професор
							зі спеціальності 13.00.04 – теорія і методика професійної освіти (2011).

							<p>Є засновником актуального перспективного напряму наукових досліджень у вітчизняній та зарубіжній
								педагогічній та психологічній науці із теорії та методики професійної підготовки фахівців туризму. Науковий
								модератор конференцій, методологічних семінарів з актуальних проблем професійної підготовки фахівців туризму,
								зокрема,7 міжнародних науково-практичних конференцій;12 міжнародних науково-практичних семінарів щодо формування
								сучасних професійних компетенцій фахівців туризму. Досліджує шляхи реалізації європейських освітніх ініціатив і
								тенденцій у вищих навчальних закладах України (6 авторських науково-практичних семінарів у ВНЗ України (2014).
								Активно співпрацює з науковцями Польщі, досліджуючи концептуальні засади проектування компетентнісно-діяльнісних
								педагогічних систем щодо підготовки фахівців, у том числі фахівців туризму, в ринкових умовах діяльності
								(організатор 4 міжнародних симпозіумів у Польщі, презентувала власні результати досліджень на 32 конференціях у
								вищих навчальних закладах Польщі).</p>
							<p>Брала участь у розробці Стратегії розвитку туризму в Україні щодо "Євро-2012".</p>
							<p>Очолює наукову школу: «Туристична освіта: проблеми і перспективи».</p>
							<p>Підготувала 8 кандидатів (з них 1 громадянка Польщі) і одного доктора наук (громадянка Польщі).</p>
							<p>Член редакційних колегій збірників наукових праць: «Професійне навчання на виробництві», «Професійна
								освіта: проблеми і перспективи», «Модернізація професійної освіти і навчання: проблеми, пошуки та перспективи»
								Інституту професійно-технічної освіти, Національна академія педагогічних наук України.</p>
							<p>Член редакційних рад фахових журналів у Польщі: Zeszyty Naukowe PWSZ w Płocku. Nauki Ekonomiczne .
								Economic Notes - Wydawnictwo Naukowe Państwowej Wyższej Szkoły Zawodowej w Płocku-Польща; Społeczeństwo.
								Edukacja. Język Society. Education. Language - Wydawnictwo Naukowe Państwowej Wyższej Szkoły Zawodowej w Płocku
								-Польща. Засновник і науковий модератор журналу «Edukacjairynekpracy» - Państwowej Wyższej Szkoły Zawodowej w
								Płocku - Польща. Член колегії рецензентів журналу «Wychowanie na codzień» - Toруньський Університет ім. М.
								Коперніка- Польща.</p>
							<p>Автор понад 120 наукових публікацій, з них: 3 одноосібних монографії, 1 одноосібний навчальний посібник
								під грифом Міністерства освіти і науки, 25 публікації у польських фахових виданнях.</p>
							<p>«Заслужений вчитель України» (1999). Грамота Верховної Ради України (2012). Знак «Відмінник освіти
								України» (1997.); Нагрудний знак «За наукові досягнення» (2006); медаль «Ушинський К.Д.» (2009 ); грамота АПН
								України (2009); почесна грамота НАПН України (2010, 2015, 2016).</p>
							<p>Викладає навчальні дисципліни: «Міжнародний туризм» і «Психологія управління і конфліктологія».</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs4.jpg" class="picture2"><b> БОЖУК ТЕТЯНА ІВАНІВНА,</b> доктор географічних
								наук, професор
							</p>
							<p>Освіта: Закінчила у 1996 р. географічний факультет Львівського державного університету імені Івана Франка,
								спеціальність за дипломом «географія», кваліфікація — «географ. Викладач».</p>
							<p>У 2004 році в Національному університеті «Львівська політехніка» захистила дисертацію на здобуття
								наукового ступеня кандидата технічних наук за спеціальністю 05.24.04 — кадастр та моніторинг земель. Тема
								дисертації «Ландшафтний кадастр Українського Мармарошу».</p>
							<p>У 2010 р. отримала вчене звання доцента кафедри менеджменту.</p>
							<p>У 2014 р. у Львівському національному університеті імені Івана Франка захистила дисертацію на здобуття
								наукового ступеня доктора географічних наук за спеціальністю 11.00.11 — конструктивна географія і раціональне
								використання природних ресурсів. Тема дисертації «Рекреаційно-туристичні дестинації: теорія, методологія,
								практика».</p>
							<p>Викладає дисципліни: «Управління туристичними дестинаціями», «Організація анімаційної діяльності»,
								«Організація туристичної діяльності».</p>
							<p>Публікації: Опубліковано 150 наукових праць (в тому числі 125 статей у фахових виданнях, науково-технічних
								журналах та збірниках матеріалів міжнародних конференцій) та 35 навчально-методичних праць.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs5.jpg" class="picture2"><b> БІЛЕЦЬКИЙ МИРОСЛАВ ІВАНОВИЧ,</b> кандидат
								географічних наук, доцент
							</p>
							<p>Освіта: У 1960 р. закінчив з відзнакою Долинську СШ, а у 1966 – географічний факультет Львівського
								університету. У 1966–68 рр. – учитель і завуч сільської школи. З 1968 р. – старший лаборант, асистент, доцент
								кафедри економічної і соціальної географії Львівського університету ім. І. Франка.У 1987 р. захистив
								кандидатську дисертацію (м. Київ).</p>
							<p>Викладає дисципліни: «Безпека туризму», «Туристичні ресурси України», «Туристичне країнознавство».</p>
							<p>Публікації: Автор і співавтор трьох навчальних та шести навчально-методичних посібників, близько 150
								статей та карт соціальної сфери шкільних краєзнавчих атласів трьох західних областей України та Комплексного
								атласу Львова.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs6.jpg" class="picture2"><b> БЕЗРУЧКО ЛЮБОМИР СТЕПАНОВИЧ,</b> Кандидат
								географічних наук, доцент
							</p>
							<p>Освіта: Закінчив географічний факультет Львівського національного університету імені Івана Франка (диплом
								магістра з менеджменту організацій), аспірантуру Львівського національного університету імені Івана Франка. Тема
								дисертації: «Еколого-географічне обґрунтування рекреаційного природокористування на території Шацького
								національного природного парку» (2010 р.)</p>
							<p>Викладає дисципліни: «Туристичне краєзнавство», «Санаторно-курортна справа».</p>
							<p>Область наукових інтересів: екологічні проблеми рекреаційного природокористування, рекреаційна діяльність
								на території об’єктів ПЗФ, туристично-краєзнавчі дослідження заходу України, оцінка туристичних ресурсів.</p>
							<p>Нагороди: Лауреат обласної премії талановитим молодим ученим і спеціалістам у 2015 році.</p>
							<p>Публікації: Автор і співавтор 50 наукових праць та методичних рекомендацій з них 1 наукова стаття в
								закордонній колективній монографії, 1 навчально-методичний посібник, 1 текст лекцій, 11 статей в наукових
								фахових виданнях, 22 тези та матеріали наукових, науково-практичних (в тому числі міжнародних) конференцій та
								семінарів.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs7.JPG" class="picture2"><b> КЛАПЧУК МИХАЙЛО ВОЛОДИМИРОВИЧ,</b> Кандидат
								географічних наук, доцент
							</p>
							<p>Освіта: Закінчив географічний факультет Львівського національного університету імені Івана Франка (диплом
								магістра географії), аспірантуру Львівського національного університету імені Івана Франка. Тема дисертації:
								«Динаміка геоморфологічних процесів гірської частини басейну ріки Прут» (2012 р.).</p>
							<p>Викладає дисципліни: «Туристична картографія», «Спеціалізований туризм», «Туристичне країнознавство».</p>
							<p>Область наукових інтересів: географія, інновації в туризмі, антропогенний вплив на природу (зокрема вплив
								туризму), оцінка туристичних ресурсів.</p>
							<p>Досвід роботи: Отримав практичний досвід роботи в туристичній компанії «Аккорд-тур» та Інституті туризму
								ПНУ ім. В.Стефаника.</p>
							<p>Публікації: Автор і співавтор 60 наукових праць та методичних рекомендацій з них 2 наукові статті в
								колективній монографії, 14 наукових статей в наукових фахових виданнях, 23 тези та матеріали наукових,
								науково-практичних (в тому числі міжнародних) конференцій та семінарів.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs8.jpg" class="picture2"><b> ДОРОШ ЮЛІЯ СТЕПАНІВНА,</b> Завідувач
								лабораторії інноваційних технологій в туризмі, викладач
							</p>
							<p>Освіта: Закінчила з відзнакою факультет туризму, готельної та ресторанної справи Львівського інституту
								економіки і туризму (спеціальність «Туризмознавство»).</p>
							<p>Викладає дисципліни: «Санаторно-курортна справа», «Організація туристичної діяльності», «Світовий туризм
								та готельно-ресторанне господарство».</p>
							<p>Область наукових інтересів: спеціалізовані види туризму (героїко-патріотичний, сільський, етнотуризм),
								інноваційні технологій в туристичній індустрії, санаторно-курортна діяльність.</p>
							<p>Досвід роботи: Отримала практичний досвід роботи під час стажування в Німеччині (ресторан Heinritzi GMBH
								CO. Restaurant KG).</p>
							<p>Публікації: Автор і співавтор близько 15 наукових праць та мет одичних рекомендацій.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs9.jpg" class="picture2"><b> КУШНІРУК ГАЛИНА ВОЛОДИМИРІВНА,</b> Кандидат
								економічних наук, в.о.доцента, заступник завідувача кафедри
							</p>
							<p>Освіта: Закінчила економічний факультет Львівського державного аграрного університету та отримала диплом
								магістра з обліку і аудиту. Аспірантуру закінчила у Львівському державному аграрному університеті. Тема
								дисертації: «Стратегія розвитку підприємств аграрної сфери прикордонних територій» (2010 р.).</p>
							<p>Викладає дисципліни: «Економіка туризму», «Організація туристичної діяльності».</p>
							<p>Область наукових інтересів: економіка туризму, міжнародний туризм, транскордонне співробітництво,
								євроінтеграційні процеси, розвиток прикордонних територій.</p>
							<p>Досвід роботи: Отримала практичний досвід роботи у Городоцькій міській раді Львівської області на посаді
								спеціаліста І категорії відділу економіки, бюджету та комунального майна.</p>
							<p>Публікації: Автор і співавтор 30 наукових праць та методичних рекомендацій з них 1 монографія, 5 наукових
								статей в наукових фахових виданнях, 14 тези та матеріали наукових, науково-практичних (в тому числі міжнародних)
								конференцій та семінарів.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs10.jpg" class="picture2"><b> ЛОЗИНСЬКИЙ РОМАН МАР’ЯНОВИЧ,</b> доктор
								географічних наук, професор
							</p>
							<p>Освіта: Закінчив з відзнакою географічний факультет Львівського державного університету імені Івана Франка
								(спеціалізація – географія України), аспірантуру (1997), докторантуру (2009). Тема дисертації доктора наук:
								«Етномовна географія України». Тема дисертації кандидата наук: «Етнічний склад міського населення Галичини»».</p>
							<p>Викладає дисципліни: «Географія туризму», «Інноваційні технології в туризмі».</p>
							<p>Область наукових інтересів: географія населення, мовна географія, етнічна географія, географія туризму,
								туризмознавство.</p>
							<p>Публікації: Автор і близько 90 наукових праць, з них трьох монографії, навчального посібника, декількох
								десятків статей у наукових фахових виданнях, іноземних виданнях.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs11.jpg" class="picture2"><b> МОСКВЯК ЯРОСЛАВА ЄВГЕНІВНА,</b> Кандидат
								економічних наук, старший викладач
							</p>
							<p>Освіта: Закінчила факультет міжнародних економічних відносин Львівської комерційної академії (диплом
								спеціаліста «міжнародних економічних відносин»). Аспірант Університету бізнесу і права. Працює над дисертаційним
								дослідженням на здобуття ступеня кандидата економічних наук на тему: «Ефективність використання
								туристично-рекреаційного потенціалу як чинник підвищення якості життя населення України».</p>
							<p>Викладає дисципліни: «Технологія туристичної справи», «Туроперейтинг».</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs12.jpg" class="picture2"><b> ПОГОРІЛКО ОКСАНА ІВАНІВНА,</b> Завідувач
								Туристично-Інформаційного центру Львівського інституту економіки і туризму, старший викладач, Почесний працівник
								туризму України.
							</p>
							<p>Освіта: Закінчила з відзнакою економічний факультет Львівського національного університету імені Івана
								Франка.</p>
							<p>Викладає дисципліни: «Туристичні ресурси України», «Організація туристичної справи».</p>
							<p>Область наукових інтересів: популяризація туристичної привабливості України.</p>
							<p>Підвищення кваліфікації: Пройшла стажування з туризму в Сполучених Штатах Америки (Департамент культури і
								освіти США). Навчалася у Львівській бізнес-школі Українського Католицького Університету, Курсах екскурсоводів
								Львівської Асоціації Розвитку Туризму, Курсах менеджерів Львівського торгово-економічного інституту, Курсах
								зовнішньоекономічної діяльності Львівського інституту науково-технічної інформації. Впродовж 17 років займалася
								розвитком туризму у Львові та Львівській області на керівних посадах туристичних підрозділів Львівської міської
								ради та Львівської облдержадміністрації.</p>
							<p>Нагороди: Відзначена 12 Державними нагородами та преміями, в т.ч. Кабінету Міністрів України, Державного
								управління справами Президента України, Міністерства культури і туризму України, Міністерства культури,
								Державної служби туризму і курортів України, Державного агентства України з туризму та курортів, Львівської
								обласної ради, Львівської облдержадміністрації, Львівської міської ради.</p>
							<p>Публікації: Автор-упорядник понад 40 туристичних путівників, каталогів, публікацій, Інтернет-сайтів,
								телесценаріїв тощо про туристичну привабливість Львова та Львівщини. Неодноразово представляла Львівщину на
								міжнародних туристичних заходах в Україні та за кордоном. Координувала та реалізовувала 10 міжнародних проектів
								у сфері розвитку туризму та рекреації у Львові та Львівській області.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs13.jpg" class="picture2"><b> ЦИМБАЛА ОЛЬГА СТЕФАНІВНА,</b> Завідувач
								лабораторії «Музейний комплекс історії розвитку туризму», кандидат історичних наук, в.о. доцента
							</p>
							<p>Освіта: Закінчила історичний факультет Львівського національного університету імені Івана Франка за
								спеціальністю «Історія» та здобула кваліфікацію магістр історії. Історик. Викладач історії. У 2017 році
								захистила кандидатську десиртацію на тему "Громадська та наукова діяльність Миколи Голубця (1891-1942)" в
								Інституті українознавства ім. Івана Крип’якевича НАН України.</p>
							<p>Викладає дисципліни: «Основи музеєзнавства», «Організація екскурсійної діяльності».</p>
							<p>Область наукових інтересів: львовознавство, краєзнавство, музеєзнавство</p>
							<p>Публікації: Загальна кількість публікацій: 45; у тому числі автор і співавтор 20 наукових статей, 25
								матеріалів наукових, науково-практичних конференцій та семінарів.</p>
							<hr>
							<p>
								<img src="/resources/image/ltrs14.jpg" class="picture2"><b> ІЛЬЧУК ОЛЕНА ОЛЕКСАНДРІВНА,</b> Кандидат
								економічних наук, доцент
							</p>
							<p>Освіта:</p>
							<p>2001-2006 рр. – Львівська комерційна академія, Інститут економіки та фінансів, диплом магістра з економіки
								підприємства з відзнакою</p>
							<p>2003 р. (березень) - 2004 р.(січень) - Інститут громадського лідерства, диплом менеджера неурядових
								організацій з відзнакою.</p>
							<p>2006 р. – виборола грант на навчання у Альпбахській літній школі Європейської інтеграції за напрямом
								«Європейське право, економіка, політика», м. Альпбах (Австрія).</p>
							<p>2008 р. (липень-серпень) – Віденський економічний університет, курс: «Стратегічне управління підприємством
								та міжнародний фінансовий менеджмент».</p>
							<p>2006-2010 рр. – аспірантура Львівської комерційної академії, в якій 16 квітня 2010 року захистила
								кандидатську дисертацію на тему «Стратегічне управління економічним потенціалом торговельного підприємства».</p>
							<p>2015 р. – присвоєння вченого звання доцента кафедри економіки підприємства</p>
							<p>Професійна діяльність:</p>
							<p>2006-2016 рр. – доцента кафедри економіки Львівського торговельно-економічного університету (Львівської
								комерційної академії)</p>
							<p>2012-2016 рр. – керівник студентського наукового гуртка кафедри економіки Львівського
								торговельно-економічного університету (Львівської комерційної академії)</p>
							<p>2013-2016 рр. – заступник завідувача кафедри економіки Львівського торговельно-економічного університету
								(Львівської комерційної академії) з наукової роботи.</p>
							<p>Працюючи у Львівському торговельно-економічному університеті (Львівській комерційній академії):</p>
							<p>– виконувала функції відповідального секретаря Наукового вісника Львівської комерційної академії (Серія:
								економіка).</p>
							<p>– організатор 3-х міжнародних наукових конференцій.</p>
							<p>– науковий керівник 2-х призерів Всеукраїнського конкурсу студентських наукових робіт.</p>
							<p>2016 р. (вересень-грудень) – доцент кафедри економіки і маркетингу Львівського інституту економіки і
								туризму</p>
							<p>2017 р. (січень до сьогодні) – доцент кафедри готельно-ресторанної справи Львівського інституту економіки
								і туризму.</p>
							<p>Викладає основні навчальні дисципліни:</p>
							<p>«Маркетинг»;</p>
							<p>«Маркетинг готельного і ресторанного господарства»;</p>
							<p>Область наукових інтересів: економіка сфери послуг, управління інтелектуальним потенціалом, формування
								стратегії управління підприємством, дослідження ринку послуг в Україні та за кордоном, дослідження ролі та
								значення мультисенсорного маркетингу на підприємствах індустрії туризму та гостинності.</p>
							<p>Наукові праці:</p>
							<p>Розробила дистанційні курси з вивчення дисциплін:</p>
							<p>– «Економіка підприємств торгівлі і ресторанного господарства»,</p>
							<p>– «Економіка праці та соціально-трудових відносин»,</p>
							<p>– «Управління розвитком компанії».</p>
							<p>Розробила методичне забезпечення для курсів:</p>
							<p>– «Інтелектуальна власність»,</p>
							<p>– «Економіка підприємств торгівлі і ресторанного господарства»,</p>
							<p>– «Економічна діагностика».</p>
							<p>Є співавтором понад 100 наукових та навчально-методичних праць, з них: 2 навчальних посібників, 2
								монографій, 2 наукових публікацій у періодичних виданнях, що включені до наукометричних баз. Учасник понад 30
								конференцій і круглих столів.</p>
							<p>Участь в атестації наукових кадрів:</p>
							<p>– як офіційний опонент:</p>
							<p>1. Бакуліна Н.М. «Управління розвитком компетенцій персоналу вищих навчальних закладів», (2014)
								Тернопільський національний економічний університет,</p>
							<p>2. Бозуленко О.Ю. Розвиток торговельних підпри ємств на засадах комерціалізаційно-диверсифікованих
								стратегій (2014), Львівський університет бізнесу та права. Контакти: 79008, м, Львів, ЛІЕТ, вул. Лесі Українки,
								39, к. 62, e-mail: olena.ilchuk@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs15.jpg" class="picture2"><b> УДУД ІВАННА РОМАНІВНА,</b> Кандидат
								економічних наук, в.о. доцента.
							</p>
							<p>Освіта: «Львівська комерційна академія», спеціальність «Економіка підприємства» (кваліфікація економіст),
							</p>
							<p>аспірантура «Львівської комерційної академії». Тема дисертації: «Управління комерційним ризиком
								торговельного підприємства» (2012 р.).</p>
							<p>Викладає дисципліни: «Організація готельної справи», «Організація готельного господарства».</p>
							<p>Область наукових інтересів: дослідження ролі та місця підприємств готельно-ресторанного бізнесу в
								економіці країни.</p>
							<p>Публікації: Автор і співавтор 23наукої праці: з них – 16 у провідних фахових виданнях; 7– за матеріалами
								конференцій.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs16.jpg" class="picture2"><b> ПАУК ОКСАНА ЄВГЕНІВНА,</b> Кандидат
								економічних наук, старший викладач
							</p>
							<p>Освіта:</p>

							<p>2001-2006рр. - закінчила комп’ютерний факультет Національного університету «Львівська політехніка» за
								спеціальністю «Прикладна лінгвістика»</p>
							<p>2004-2007рр. - закінчила факультет менеджменту і комерційної діяльності Львівського інституту економіки і
								туризму за спеціальністю «Менеджмент готельного господарства та туризму».</p>
							<p>2016р. –захищено кандидатську дисертацію на тему «Формування та реалізація стратегій інвестування
								машинобудівних підприємств».</p>
							<p>Професійна діяльність:</p>
							<p>2007-2010рр. – спеціаліст з маркетингу, Готельно-навчальний комплекс «Гетьман».</p>
							<p>2009-2016 рр. – викладач-стажист кафедри теорії і практики туризму та готельного господарства ЛІЕТ.</p>
							<p>2010-2016рр - здобувач кафедри економіки підприємства та інвестицій Національного університету «Львівська
								політехніка» .</p>
							<p>2016р. – старший викладач кафедри готельно-ресторанної справи ЛІЕТ.</p>
							<p>Викладає дисципліни: «Організація готельної справи», «Готельно-ресторанна індустрія України».</p>
							<p>Область наукових інтересів: інновації в готельному господарстві, інвестування в туризмі та готельному
								господарстві.</p>
							<p>Публікації: Автор 23 публікацій, з яких 2 монографії, 6 статей у наукових фахових виданнях України, 3
								статті із загального переліку публікацій представлено у виданнях України, які включено до міжнародних
								наукометричних баз і наукових періодичних видань іноземних держав, 13 тез доповідей науково-практичних
								конференцій.</p>
							<hr>
							<p>
								<img src="/resources/image/ktrs17.jpg" class="picture2"><b> ГРАБОВЕНСЬКА СОФІЯ ПЕТРІВНА,</b> Викладач
								кафедри готельно-ресторанної справи.

							</p>
							<p>Працює в інституті з 2016 року.</p>
							<p>У 2009 році закінчила Львівський національний університет ім. Івана Франка за спеціальністю «Економіка
								підприємства».</p>
							<p>У 2017 році захистила кандидатську дисертацію а тему: “Конкурентоспроможність територіальних ринків
								туристичних послуг в Україні” Спеціальність 08.00.03 - економіка та управління національним господарством</p>
							<p>Автор 17 наукових праць, з них 1 публікація у іноземному періодичному виданні, 6 статей у наукових фахових
								виданнях.</p>
							<p>Наукові інтереси: оцінювання конкурентоспроможності територіальних ринків туристичних послуг України,
								формування стратегії їх розвитку й удосконалення управління конкурентоспроможністю територіальних ринків
								туристичних послуг.</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Кафедра забезпечує викладання 22 нормативних та вибіркових навчальних дисциплін, в т.ч. на інших
									напрямках та спеціальностях.</b>
							</p>
							<p>1. Безпека туризму</p>
							<p>2. Географія туризму</p>
							<p>3. Економіка туризму</p>
							<p>4. Інноваційні технології в туризмі</p>
							<p>5. Організація анімаційної діяльності</p>
							<p>6. Організація екскурсійної діяльності</p>
							<p>7. Організація туризму</p>
							<p>8. Організація туристичної діяльності</p>
							<p>9. Основи музеєзнавства</p>
							<p>10. Основи музеєзнавства та екскурсоведення</p>
							<p>11. Основи туризмознавства</p>
							<p>12. Рекреалогія</p>
							<p>13. Санаторно-курортна справа</p>
							<p>14. Світовий туризм та готельно-ресторанне господарство</p>
							<p>15. Спеціалізований туризм</p>
							<p>16. Технологія туристичної справи</p>
							<p>17. Туристична картографія</p>
							<p>18. Туристичне краєзнавство</p>
							<p>19. Туристичне країнознавство</p>
							<p>20. Туристичні ресурси України</p>
							<p>21. Туроперейтинг</p>
							<p>22. Управління туристичними дестинаціями</p>
						</div>
					</div>

				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
