<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра харчових технологій і ресторанної справи</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/khtrs1.jpg" width="100%">
							<p>Кафедра харчових технологій та оздоровчого харчування є випусковою і здійснює підготовку
								висококваліфікованих фахівців спеціальності спеціалізації та для підприємств харчової промисловості, закладів
								ресторанного господарства, санаторно-курортних та профілактичних комплексів України.</p>
							<p>Навчально-виховний процес забезпечують 13 науково-педагогічних працівників, з них 3 професори, доктори
								наук; 5 доцентів, кандидатів наук; 3 старших викладачів та 2 викладачі.</p>
							<p>Кафедра забезпечує викладання понад 26 обов’язкових та вибіркових навчальних дисциплін.</p>
							<p>Науково-педагогічний колектив кафедри характеризується високою фаховою майстерністю. Кафедра активно
								впроваджує в навчальний процес: освітні стандарти; комплексне навчально-методичне забезпечення самостійної
								роботи студентів, як в електронному, так і в друкованому вигляді; інноваційні технології навчання, зокрема,
								інтегровані заняття з ключових фахових дисциплін для студентів старших курсів із використанням інтерактивних
								методів навчання (евристична бесіда, групова дискусія, ділова гра, "мозкова атака", взаємоопитування,
								обговорення в підгрупах); як засіб діагностики рівня знань студентів – тестування та вирішування проблемних
								ситуаційних завдань; елементи дистанційних форм навчання; професійну практичну підготовку на провідних
								підприємствах харчування Львова та західного регіону України з використанням сучасних технологій та
								устаткування, зокрема, з метою подальшого працевлаштування і кар’єрного росту випускників.</p>
							<p>Майбутні фахівці набувають у стінах ВНЗ (знань, умінь та навичок) з , які здійснюють виробництво харчової
								продукції, оздоровчих (функціональних), лікувально-профілактичних та дієтичних продуктів харчування та страв,
								кулінарних та кондитерських виробів.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>79007, м. Львів, вул. Лесі Українки, 39</p>
							<p>3-й поверх, каб. № 61</p>
							<p>Тел.: (032) 235-68-92</p>
							<p>E_mail - koxliet@gmail.com</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/khtrs2.jpg" class="picture3"><b> Бомба Мирослав Ярославович,</b> професор,
								доктор сільсько-господарських наук, Заслужений діяч науки і техніки України, академік Міжнародної академії
								екології та безпеки життєдіяльності Завідувач кафедри<br> <b>Освіта:</b> 1981 - агрономічний факультет
								Львівського сільськогосподарського інституту, диплом з відзнакою.
							</p>
							<p>1988 - кандидатська дисертація «Продуктивність вико-вівсяно-райграсової сумішки залежно від глибини,
								способу обробітку грунту і удобрення в Західному Лісостепу Української РСР»</p>
							<p>2006 - докторська дисертація «Агроекологічні основи обробітку ґрунту в західному Лісостепу України»</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>1981 - головний агроном колгоспу «Перше травня» Підволочиського району Тернопільської області</p>
							<p>1985 - аспірант кафедри загального землеробства ЛСГІ</p>
							<p>1988 - молодший науковий співробітник, асистент, ст. викладач, доцент кафедри загального землеробства
								Львівського СГІ</p>
							<p>1993 проектор з наукової роботи Львівського ДСГІ, ЛДАУ</p>
							<p>1999 - професор кафедри загального землеробства Львівського ДАУ</p>
							<p>2006 - проректор з наукової роботи і туризму Львівського інституту економіки і туризму (ЛІЕТ)</p>
							<p>2008 - завідувач кафедри оздоровчого харчування, екології і безпеки туризму ЛІЕТ</p>
							<p>2016 - завідувач кафедри харчових технологій та оздоровчого харчування</p>
							<p>
								<b>Викладає дисципліни:</b> Екологія
							</p>
							<p>Область наукових інтересів: Наукові та прикладні аспекти загального та біологічного землеробства, охорони
								навколишнього природного середовища, виробництва екологічно-безпечних продуктів харчування.</p>
							<p>
								<b>Наукові праці:</b> Результати наукового доробку опубліковано в 350 наукових і навчально-методичних працях, в
								тому числі 1 підручнику з грифом МОН України; 9 навчальних посібниках з грифом Міністерства агропромислової
								політики України, 1 навчальному посібнику з грифом МОН України; 7 монографіях; 1 довіднику, більше як у 20
								брошурах і рекомендаціях, статтях з різних проблем АПК, оздоровчого харчування, безпеки та якості продуктів,
								розвитку сільського туризму та охорони довкілля у міжнародних та вітчизняних журналах, збірниках наукових праць,
								а також низці праць навчально – методичного характеру.
							</p>
							<p>
								<b>Відзнаки:</b>
							</p>
							<p>Нагороджений грамотою Західного наукового центру НАН України і МОН України, грамотами Тернопільської і
								Львівської обласних рад, Почесною грамотою Львівської обласної державної адміністрації, ювілейною медаллю
								Львівського національного аграрного університету та ювілейною медаллю «Т. Г. Шевченко - 200 років з дня
								народження».</p>
							<p>У 1997 р. (25 грудня) обраний дійсним членом (акдеміком) Міжнародної академії екології та безпеки
								життєдіяльності.</p>
							<p>У 2016 р. присвоєно почесне звання «Заслужений діяч науки і техніки України» (указ президента України
								№276/2016 від 28. 06. 2016 р.).</p>
							<p>
								<b>Додаткова інформація:</b>
							</p>
							<p>• член спеціалізованої вченої ради за спеціальностями: «Фізіологія рослин», «Мікробіологія» та «Загальне
								землеробство» Уманського національного університету садівництва;</p>
							<p>• член редколегії Міжвідомчого тематичного наукового збірника «Проблеми агропромислового комплексу Карпат»
								та наукового видання «Вісника ЛІЕТ»;</p>
							<p>• член координаційної ради з розвитку туризму Жовківської районної державної адміністрації Львівської
								області.</p>
							<p>
								<b>Контакти:</b> 79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,
							</p>
							<p>тел.: +38 (032) 235-68-92, E-mail: bomba-m @l ukr.net</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs3.jpg" class="picture3"><b> Джурик Надія Роман-Йосипівна,</b> кандидат
								технічних наук, доцент, заступник завідувача кафедри <br> <b>Освіта:</b> 1974 р. – Львівський
								торгово-економічний інститут за спеціальністю «Товарознавство та організація торгівлі продовольчими товарами»
							</p>
							<p>1977-1980 рр. – навчання в аспірантурі у Львівському торгово-економічному інституті.</p>
							<p>1981 р. – к.т.н., за спеціальностю - 05.18.15 «Товароведение пищевых продуктов»; тема дисертації–
								«Потребительские достоинства ливерных фаршевих мясопродуктов с применением белка гороха»</p>
							<p>1995 р. – присвоєно вчене звання доцента кафедри товарознавства продовольчих товарів.</p>
							<p><b>Професійна діяльність:</b></p>
							<p>1981-1988 рр. – старший лаборант кафедри товарознавства продовольчих товарів ЛТЕІ</p>
							<p>1988-1990 рр. – асистенткафедри товарознавства продовольчих товарів ЛТЕІ</p>
							<p>1991-1993 рр. – ст. викладач кафедри товарознавства продовольчих товарів ЛКА</p>
							<p>1994-2008 рр. – доцент кафедри товарознавства продовольчих товарів ЛКА</p>
							<p>1992-2008 рр. – заступник завідувача кафедри товарознавства продовольчих товарів ЛКА по практиці</p>
							<p>2009 р. – доцент кафедри харчових технологій та ресторанної справи ЛІЕТ</p>
							<p>2012-2016 рр. – заступник завідувача кафедри харчових технологій та ресторанної справи ЛІЕТ.</p>
							<p>2016 - доцент кафедри харчових технологій та оздоровчого харчування</p>
							<p><b>Викладає дисципліни:</b> «Технологія продукції ресторанного господарства» та «Технологія та організація
								ресторанної справи»</p>
							<p><b>Основні напрямки наукової діяльності:</b> товарознавство харчових продуктів, технологія продуктів харчування
								та підприємництво, менеджмент та маркетинг.</p>
							<p><b>Наукові праці:</b></p>
							<p>Загальна кількість публікацій 145, з них 110 наукового та 40 навчально-методичного характеру. В тому числі
								4 навчальних посібника, один з грифом МОН України, два авторських свідоцтва та два деклараційних патента.</p>
							<p>Авторські свідоцтва та патенти</p>
							<p>1. Авторское свидетельство№938885 Способ приготовления белково-жировой эмульсии для мясных изделий /Мицык
								В.Е., Фиргер И.Л., Джурик Н.Р., Михайловский В.С., Копил В.И., Осадчая Е.И. – М. Государственный комитетй СССР
								по делам изобретений и открытий, 1982.</p>
							<p>2. Авторское свидетельство № 1233315 Способ получения концентрата белка из семян бобовых культур / Мицык
								В.Е., Пономарев П. Ф.,Джурик Н.Р., Притульская Н.В. –.М: Государственным комитетом СССР по делам изобретений и
								открытий,1986.</p>
							<p>3. Патент на корисну модель № 35286 Здобнепечиво «Льонок»Сирохман І.В., Джурик Н.Р., Турчиняк М.К. – К.:
								Держ. департамент інтелектуальної власності України, 2008.</p>
							<p>4. Патент на корисну модель № 35286 Здобнепечиво «Голуба рапсодія» Сирохман І.В., Джурик Н.Р., Турчиняк
								М.К. – К.: Держ. департамент інтелектуальної власності України, 2008.</p>
							<p><b>Додаткова інформація</b></p>
							<p>У 2003.і 2005 роках булла офіційним опонентом 2-ох дисертаційних робіт на здобуття наукового ступеня
								кандидата технічних наук.</p>
							<p>Приймала участь в роботі Державної інспекції навчальних закладів України МОН «Про дотримання
								нормативно-правових документів при організації роботи Мукачівського державного університету» з 10-17.06. 2013
								року. Участь у 40-му об’єднаному засіданні Президії Науково-методичної комісії із сфери обслуговування та
								підкомісії з товарознавства і торговельного підприємництва 18 листопада 2013 р.</p>
							<p>Голова експертної комісії при проведенні ліцензійної експертизи підготовки молодших спеціалістів
								спеціальності 6. 1401012 «Ресторанне обслуговування» в Луцькому кооперативному коледжі Львівської комерційної
								академії відповідно до наказу МОН України №487 від 12 березня 2014 р.</p>
							<p>Член мандатної комісії Всеукраїнської студентської олімпіади зі спеціальності 7.05170112, 8.05170112
								«Технології харчування», 7.0517013, 8.0507013» Технології в ресторанному господарстві» освітньо-кваліфікаційного
								рівня «Спеціаліст», «Магістр» 2-4 квітня 2013 р. та приймала участь в роботі журі 2-го етапу ВСО 1-3 квітня 2014
								р м. Київ КНУХТ.</p>
							<p>Член журі Всеукраїнської студентської олімпіади зі спеціальності галузь знань: 1401 “Сфера обслуговування”
								напрям підготовки 6.140101 „Готельно-ресторанна справа” та 7.140101 „Готельна і ресторанна справа”
								освітньо-кваліфікаційного рівня «Спеціаліст», «Магістр» 19-21 березня 2014 р. в м. Одеса в ОНАХТ.</p>
							<p>Голова ДЕК на спеціальності «Готельна і ресторанна справа» у Львівській комерційній академії 2013р., 2014
								р., 2015 р.</p>
							<p>У 2015-2016 рр. член журі конкурсної комісії ІІ туру Всеукраїнського конкурсу студентських наукових робіт
								з природничих, технічних та гуманітарних наук з галузі знань «Харчова промисловість та переробка
								сільськогосподарської продукції» у Харківському державному університеті харчування та торгівлі та спеціальності
								галузь знань: 1401 “Сфера обслуговування” та 7.140101 „Готельна і ресторанна справа” освітньо-кваліфікаційного
								рівня «Спеціаліст», «Магістр» у НУХТ.</p>
							<p><b>Стажування:</b> Львівський інститут економіки і туризму; кафедра харчових технологій та ресторанної справи;
								4.03.2015р; «Сучасні методики навчання» (свідоцтво про підвищення кваліфікації); Національний університет
								«Львівська політехніка», кафедра технології органічних продуктів, 23.11-30.12.2015 р. (довідка про підсумки
								стажування «Пріоритетні методи науково-педагогічної діяльності»).</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61</p>
							<p>тел.+38 (032) 235-68-92, е-mail: dzyruk@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs4.jpg" class="picture3"><b> Білонога Юрій Львович,</b> професор, доктор
								технічних наук, професор кафедри <br> <b>Освіта:</b> 1981 р. – механіко-технологічний факультет Львівського
								політехнічного інституту.
							</p>
							<p>1989 р. - кандидатська дисертація «Підвищення фреттинг-втомної довговічності сталей шляхом зменшення
								поверхневої енергії металу контртіла»</p>
							<p>1998 р. – доцент</p>
							<p>2006 р. - докторська дисертація «Інтенсифікація та оптимізація тепломасообмінних процесів при виробництві
								органопрепаратів і переробці вторинної сировини м’ясокомбінатів»</p>
							<p>2011 р. - професор</p>
							<p>Професійна діяльність:</p>
							<p>1981 р. – інженер відділу фізико-хімічної механіки матеріалів Фізико-механічного інституту ім. Г.В.
								Карпенка АН України, м. Львів.</p>
							<p>1984 р. – молодший науковий співробітник відділу фізико-хімічної механіки матеріалів Фізико-механічного
								інституту ім. Г.В. Карпенка АН України, м. Львів.</p>
							<p>1989 р. - науковий співробітник відділу фізико-хімічної механіки матеріалів Фізико-механічного інституту
								ім. Г.В. Карпенка АН України, м. Львів.</p>
							<p>1991 р. - асистент кафедри деталей машин Львівського поліграфічного інституту.</p>
							<p>1993 р. – старший викладач Львівського національного університету ветеринарної медицини та біотехнологій
								імені С.З. Гжицького.</p>
							<p>1998 р. – доцент кафедри загальнотехнічних дисциплін Львівського національного університету ветеринарної
								медицини та біотехнологій імені С.З. Гжицького.</p>
							<p>2007 р. – професор кафедри харчових технологій та ресторанної справи Львівського інституту економіки і
								туризму (ЛІЕТ)</p>
							<p>2010 р. - завідувач кафедри харчових технологій та ресторанної справи ЛІЕТ</p>
							<p>2012 р. – професор кафедри загальнотехнічних дисциплін та контролю якості продукції Львівського
								національного університету ветеринарної медицини та біотехнологій імені С.З. Гжицького.</p>
							<p>2016 р. – професор кафедри хорчових технологій та оздоровчого харчування ЛІЕТ за сумісництвом.</p>
							<p>
								<b>Викладає дисципліни:</b> «Процеси і апарати харчових виробництв», «Обладнання закладів ресторанного
								господарства».
							</p>
							<p>
								<b>Область наукових інтересів:</b>
							</p>
							<p>На сьогоднішній день основним науковим напрямком є підвищення енергоефективності роботи тепломасообмінної
								апаратури в харчових, хімічних фармацевтичних та переробних технологіях.</p>
							<p>
								<b>Наукові праці:</b>
							</p>
							<p>Результати наукового доробку опубліковано в понад 120 наукових і навчально-методичних працях, в тому числі
								в чотирьох наукових статтях, що входять в наукометричну базу Scopus; понад 20 патентах України на винаходи; 6
								навчальних посібниках, 1 монографії; а також типових програмах навчальних дисциплін «Процеси і апарати харчових
								виробництв», «Технологія цукрового виробництва».</p>
							<p>
								<b>Відзнаки:</b>
							</p>
							<p>Нагороджений грамотою Львівської обласної ради.</p>
							<p>
								<b>Додаткова інформація:</b>
							</p>
							<p>• член спеціалізованої вченої ради за спеціальністю: «Процеси та обладнання харчових, мікробіологічних та
								фармацевтичних виробництв» Одеської національної академії харчових технологій;</p>
							<p>• член редколегії наукового вісника Львівського національного університету ветеринарної медицини та
								біотехнологій імені С.З. Гжицького.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>м. Львів, ЛНУВМТАБТ імені С.З. Гжицького, кафедра ЗТД і КЯП, вул. Пекарська 50, к. 113,</p>
							<p>тел.: +38 (032) 239-26-35;</p>
							<p>ЛІЕТ, вул. Л.Українки 39, к. 61, тел.: +38 (032) 235-42-21,</p>
							<p>е-mail: yuriy_bilonoha@ukr.net</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs5.jpg" class="picture3"><b> Дячок Василь Володимирович ,</b> доктор
								технічних наук, професор, професор кафедри харчових технологій і ресторанної справи <br> <b>Освіта:</b>
								Львівський політехнічний інститут, факультет технології органічних речовин, спеціальність “Технологія
								біологічно-активних сполук”
							</p>
							<p>1995 - кандидат технічних наук за спеціальністю 05.17.08 «Процеси та апарати хімічної технології». тема
								кандидатської дисертації - "Масообмін при екстрагуванні органічної сировини"</p>
							<p>2011 - доктор технічних наук за спеціальністю 05.18.12 «Процеси та обладнання харчових, мікробіологічних
								та фармацевтичних виробництв». Тема докторської дисертації - "Науково-теоретичні основи екстрагування лікарської
								рослинної сировини"</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>1995-1999 роки - асистент кафедри хімічної інженерії та промислової екології Державного університету
								“Львівська політехніка”</p>
							<p>1999-2002 роки - доцент кафедри хімічної інженерії та промислової екології Національного університету
								“Львівська політехніка”</p>
							<p>2002–2011 роки - доцент кафедра екології та охорони навколишнього середовища</p>
							<p>з 2012 року до тепер - професор кафедри прикладної екології та збалансованого природокористування</p>
							<p>2016 – професор кафедри харчових технологій та оздоровчого харчування за сумісництвом.</p>
							<p>
								<b>Викладає основні навчальні дисципліни:</b> Загальні технології харчової продукції, Екологія
							</p>
							<p>Область наукових інтересів: тепломасообмін у системах тверде тіло–рідина та дослідження масообмінних
								процесів, що здійснюються без фазових переходів.</p>
							<p>Автор і співавтор близько ста публікацій, з них 80 наукових статей та 10 патентів. Автор двох навчальних
								посібників.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,</p>
							<p>тел.: +38 (032) 235-68-92, е-mail: DyachokVasil@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs6.jpg" class="picture3"><b> Івашків Лариса Ярославівна,</b> кандидат
								біологічних наук, доцент, доцент кафедри кафедри харчових технологій і ресторанної справи, заступник декана ф-ту
								туризму, готельної та ресторанної справи<br> <b>Освіта:</b> 1996 - біологічний факультет Львівського
								державного університету імені Івана Франка, диплом з відзнакою.
							</p>
							<p>2003 - кандидатська дисертація "Часова організація біоелектричних і метаболічних процесів у ранньому
								ембріогенезі в’юна та шпорцевої жаби".</p>
							<p>2011 - присвоєно вчене звання доцента кафедри оздоровчого харчування, екології та безпеки туризму.</p>
							<p>Професійна діяльність:</p>
							<p>2003-2004 - молодший науковий співробітник НДЧ біологічного факультету Львівського національного
								університету імені Івана Франка</p>
							<p>2005-2006 - асистент кафедри біофізики та математичних методів у біології біологічного факультету ЛНУ
								імені Івана Франка</p>
							<p>2006-2007 - доцент кафедри біофізики та математичних методів у біології біологічного факультету ЛНУ імені
								Івана Франка</p>
							<p>2007 - доцент кафедри оздоровчого харчування, екології та безпеки туризму</p>
							<p>2009 - 2016 - заступник завідувача кафедри оздоровчого харчування, екології та безпеки туризму</p>
							<p>2016 - доцент кафедри харчових технологій та оздоровчого харчування</p>
							<p>2016, листопад – заступник декана ф-ту туризму, готельної та ресторанної справи</p>
							<p>
								<b>Викладає основні навчальні дисципліни:</b> Нутриціологія, Інноваційні технології харчової продукції,
								Технологія функціональних харчових продуктів, Біологічно активні речовини в технологіях харчових продуктів,
								Харчові та дієтичні добавки.
							</p>
							<p>
								<b>Область наукових інтересів:</b> здорове харчування, екологічно-безпечна харчова продукція, біологічно активні
								добавки, інноваційні технології навчання, туристичний потенціал Львова.
							</p>
							<p>Автор і співавтор понад 120 наукових та навчально-методичних праць, з них 2 навчальних посібника, 2
								монографії, поза 30 брошур і рекомендацій та низка наукових статей у вітчизняних і зарубіжних виданнях.</p>
							<p>Підготовлено до участі у Всеукраїнському конкурсі студентських наукових робіт за напрямом «Харчова
								промисловість та переробка сільськогосподарської продукції» (2015-16 н.р.) наукову роботу Чаплак Н.Я. (гр.
								ТОПХ-12) під шифром "Вітамінні роли", яка здобула перемогу в ІІ турі конкурсу, що відбувся 7 квітня 2016 р. у
								Харківському державному університеті харчування та торгівлі». Студентку нагороджено Дипломом ІІ ступеня.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,</p>
							<p>тел.: +38 (032) 235-68-92,</p>
							<p>е-mail: li1256shayka@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs7.jpg" class="picture3"><b> Шах Андрій Євгенович,</b> кандидат біологічних
								наук, доцент, доцент кафедри кафедри харчових технологій і ресторанної справи<br> <b>Освіта:</b> закінчив
								Львівський державний університет ім. І. Франка, біологічний факультет, спеціальність - «біохімія», викладач
								біології та хімії (1996).
							</p>
							<p>Тема дисертаційної роботи: «Вплив стресу-відлучення і регуляторних факторів на активність антиоксидантної
								системи в організмі поросят» (2005).</p>
							<p>
								<b>Викладає дисципліни:</b>
							</p>
							<p>Мікробіологія; Технічна мікробіологія; Технологія продуктів лікувального призначення, Безпека
								життєдіяльності і охорона праці</p>
							<p>
								<b>Область наукових інтересів:</b> дослідження впливу ГМО у продуктах харчування на еколого-біологічний стан
								організмів, біологічно активні добавки та антиоксиданти у оздоровчо-профілактичному та лікувальному харчуванні,
								методи контролю за якістю та безпечністю харчової продукції.
							</p>
							<p>Автор і співавтор понад 80 статей та навчально-методичних праць, з них 2 навчальних посібника, 2
								монографії. Брав участь в міжнародних та вітчизняних семінарах, тренінгах та конференціях.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,</p>
							<p>тел.: +38 (032) 235-68-92</p>
							<p>E-mail: sharkand7@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs8.jpg" class="picture3"><b> Сусол Наталія Ярославівна,</b> кандидат
								технічних наук, доцент, доцент кафедри кафедри харчових технологій і ресторанної справи керівник студентського
								наукового гуртка «Харчування, здоров’я та рекреація»<br> <b>Освіта:</b> 2003 – здобула кваліфікацію
								бакалавра за напрямом «Метрологія та вимірювальна техніка», Національний університет «Львівська політехніка»;
							</p>
							<p>2004 – здобула кваліфікацію магістра з управління якістю за спеціальністю «Якість, стандартизація та
								сертифікація», Національний університет «Львівська політехніка»;</p>
							<p>2008 – присуджено науковий ступінь кандидат технічних наук зі спеціальності 05.01.02 «Стандартизація,
								сертифікація та метрологічне забезпечення», тема кандидатської дисертації: Науково–технічні засади вдосконалення
								нормативного забезпечення якості послуг закладів ресторанного господарства;</p>
							<p>2013 – присвоєно вчене звання доцента кафедри харчових технологій, готельної та ресторанної справи.</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>2007 –асистент кафедри харчових технологій та ресторанної справи, Львівського інституту економіки і
								туризму;</p>
							<p>2009 – старший викладач кафедри харчових технологій та ресторанної справи, Львівського інституту економіки
								і туризму;</p>
							<p>2011-2013 –заступник декана з виховної роботи та організації дозвілля студентів факультету туризму
								готельної та ресторанної справи;</p>
							<p>2011 – доцент кафедри харчових технологій та ресторанної справи, Львівського інституту економіки і
								туризму.</p>
							<p>2016 - доцент кафедри харчових технологій та оздоровчого харчування.</p>
							<p>
								<b>Викладає основні навчальні дисципліни:</b>
							</p>
							<p>«Організація ресторанного господарства», «Організація в галузі», «Барна справа», «Організація ресторанної
								справи».</p>
							<p>
								<b>Область наукових інтересів:</b>
							</p>
							<p>вдосконалення стандартів і технологій забезпечення якості та безпеки продуктів харчування та послуг
								ресторанного господарства; інновації в організації та технологіях ресторанного господарства.</p>
							<p>Автор і співавтор статей опублікованих в провідних фахових виданнях, загалом понад 50 праць, з них 35
								наукового та 15 навчально-методичного характеру. Є автором 1 монографії, 1 посібника, та співавтором 2
								монографій. Веде керівництво студентських наукових робіт з напряму «Готельно-ресторанна справа», за результатами
								другого туру в 2011-2012 рр. студенти нагороджені дипломами ІІ і ІІІ ступеня.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л. Українки 39, к. 61,</p>
							<p>тел.: (032) 235-68-92,</p>
							<p>е-mail: susn@ukr.net</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs9.jpg" class="picture3"><b> Максимець Олександра Богданівна,</b> старший
								викладач кафедри харчових технологій і ресторанної справи<br> <b>Освіта:</b> 1998 – Київський державний
								торгівельно-економічний університет, Технологія громадського харчування; Інженер-технолог
							</p>
							<p>2004 – Київський університет туризму,економіки і права; Менеджмент організацій; Менеджер-економіст.</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>Загальний педагогічний стаж 37 років, присвоєно звання «Відмінник освіти». Є співавтором двох посібників,
								двох колективних монографій, фахового довідника, автором наукових статей у фахових журналах, а також
								навчально-методичних праць з дисциплін «Основи фізіології та гігієни харчування», «Гігієна та санітарія». Працює
								за науковою тематикою та прикладним дослідженням кафедри, є керівником студентських науково-дослідницьких робіт.
							</p>
							<p>
								<b>Стажування:</b> Львівський інститут економіки і туризму; кафедра харчових технологій та ресторанної справи;
								16.10.2013 р.; «Сучасні методики навчання»; Свідоцтво про підвищення кваліфікації ПАТ «Туристична фірма
								«Львів-Супутник» Організація виробництва та обслуговування в закладах ресторанного господарства 16.11.2015 р. до
								16.05.2016 р.
							</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs10.jpg" class="picture3"><b> Зінь Любомира Михайлівна,</b> старший
								викладач, керівник-організатор з фізичної культури і спортивного туризму, керівник навчальної секції "Дайвінг",
								координатор волонтерського руху ЛІЕТ<br> <b>Освіта:</b> 1988 р. – Львівський державний інститут фізичної
								культури, спеціальність: організатор масової фізкультурно - оздоровчої роботи і туризму
							</p>
							<p>2004 р. – Київський університет туризму, економіки і права, інструктор з спортивного туризму.</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>1988 р. – методист по роботі з дітьми у Всесоюзному добровільному фізкультурно - спортивному товаристві
								профспілок (ВДФСО проф.) м. Івано-Франківськ;</p>
							<p>2002 р. – викладач з фізичного виховання Львівського економічного бізнес – коледжу;</p>
							<p>2003 р. – керівник з фізичного виховання Львівського економічного бізнес – коледжу;</p>
							<p>2004 р. методист, керівник – організатор Львівського інституту економіки і туризму;</p>
							<p>2015 р. – старший викладач, керівник навчальної секції "Дайвінг".</p>
							<p>
								<b>Викладає дисципліни:</b> фізична культура, спортивний туризм.
							</p>
							<p>Область наукових інтересів: оптимізація фізичної культури в ВНЗ; туризм як дієвий засіб соціальної
								адаптації і інтеграції осіб з інвалідністю; розробка та впровадження активного відпочинку засобами спортивного
								туризму для осіб з інвалідністю; волонтерська діяльність в туристичній сфері для осіб з інвалідністю.</p>
							<p>Автор і співавтор понад 50 наукових, навчально-методичних праць та низки наукових статей у вітчизняних і
								зарубіжних виданнях.</p>
							<p>
								<b>Додаткова інформація:</b>
							</p>
							<p>- Учасник багатьох міжнародних проектів, зокрема, «Активний туризм та відпочинок для осіб з обмеженими
								фізичними можливостями»;</p>
							<p>- Керівник міжнародних молодіжних культурних обмінів;</p>
							<p>- Активний волонтер товариства «Зелений Хрест», Національної асамблеї інвалідів України та Всеукраїнського
								парламенту працездатних інвалідів (Київ).</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, вул. Менцинського,8</p>
							<p>E-mail: Cris_2008@mail.ru</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs11.jpg" class="picture3"><b> Лядик Олег Ігорович,</b> старший викладач,
								керівник навчальної секції «Фітнес-туризм»<br> <b>Освіта:</b>закінчив Львівський державний університет
								фізичної культури, педагогічний факультет, магістр (2002).
							</p>
							<p>
								<b>Область наукових інтересів:</b> спортивна анімація, фітнес-туризм, активний туризм, основи здорового способу
								життя.
							</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>2004 р. – асистент, викладач з фізичного виховання Львівського інституту економіки і туризму</p>
							<p>2013 р. і до тепер - старший викладач з фізичної культури і спортивного туризму Львівського інституту
								економіки і туризму</p>
							<p>Автор і співавтор понад 16 наукових та навчально-методичних праць. Підготував понад 40 відеопрезентаційних
								матеріалів з спортивно-туристичних заходів центру з фізичного виховання і спортивного туризму.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>G-mail: Oleglyadyk @gmail.com
							<hr>
							<p>
								<img src="/resources/image/khtrs12.jpg" class="picture3"><b> Майкова Світлана Віталіївна,</b> кандидат
								технічних наук, доцент, доцент кафедри кафедри харчових технологій і ресторанної справи<br> <b>Освіта:</b>1990
								– Львівський політехнічний інститут за спеціальністю «Технологія основного органічного та нафтохімічного
								синтезу».
							</p>
							<p>2002 – аспірантура Національного університету «Львівська політехніка».</p>
							<p>2003 – кандидатська дисертація "Основи технології сумісної окиснювальної переробки олефінів фракції С4".</p>
							<p>2014 – присвоєно вчене звання доцента кафедри харчових технологій та ресторанної справи.</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>1999 –асистент кафедри ХТНГ, НУ «Львівська політехніка»</p>
							<p>1999 – 2002 – аспірант кафедри ХТНГ, Національного університету «Львівська політехніка».</p>
							<p>2003 –2007 – молодший науковий співробітник НДЧ кафедри ХТНГ, Національного університету «Львівська
								політехніка».</p>
							<p>2007 –2008 – старший викладач кафедри харчових технологій.</p>
							<p>2008 – 2008 – в.о. завідувача кафедрою харчових технологій та ресторанної справи.</p>
							<p>2008 – 2010 – заступник завідувача кафедрою харчових технологій та ресторанної справи.</p>
							<p>2010 – 2012 – виконуючий обов’язки доцента кафедри харчових технологій та ресторанної справи.</p>
							<p>2012– 2013 – старший викладач кафедри харчових технологій та ресторанної справи.</p>
							<p>2013 – 2014 – виконуючий обов’язки доцента кафедри харчових технологій та ресторанної справи.</p>
							<p>2014 – 2016 – доцент кафедри харчових технологій та ресторанної справи.</p>
							<p>
								<b>Викладає основні навчальні дисципліни:</b>
							</p>
							<p>Технологія продукції ресторанного господарства, Технологія галузі, Кулінарна етнологія, Етнічні кухні.</p>
							<p>Область наукових інтересів:сучасні технології виготовлення продукції ресторанного господарства,оздоровче
								харчування, інноваційні технології навчання, туристичний потенціал Львова.</p>
							<p>Автор і співавтор понад 90 наукових та навчально-методичних праць, з них 76 фахових публікацій у
								вітчизняних і зарубіжних виданнях, монографія, 5 деклараційних патентів на винаходи.</p>
							<p>
								<b>Контакти:</b>
							</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,</p>
							<p>тел.: +38 (032) 235-68-92,</p>
							<p>е-mail: svitl-maykova@yandex.ua</p>
							<hr>
							<p>
								<img src="/resources/image/kgrs4.jpg" class="picture3"><b> ВІВЧАРУК ОЛЬГА МИКОЛАЇВНА,</b> Кандидат
								економічних наук, старший викладач кафедри готельно-ресторанної справи.
							</p>
							<p>
								<b>Освіта:</b> Київський державний торгівельно-економічний університет (1998 р.), спеціальність «Технологія
								громадського харчування»; кваліфікація Інженер-технолог,
							</p>
							<p>Київський університет туризму,економіки і права; 2004р.; Менеджмент організацій; Менеджер-економіст</p>
							<p>
								<b>Підвищення кваліфікації:</b> Львівський інститут економіки і туризму; кафедра харчових технологій та
								ресторанної справи (2013 р.); «Сучасні методики навчання»; Свідоцтво про підвищення кваліфікації ПАТ «Туристична
								фірма «Львів-Супутник» Організація виробництва та обслуговування в закладах ресторанного господарства (2016 р.)
							</p>
							<p>
								<b>Тема дисертації:</b>«Механізми управління інноваційним розвитком підприємств громадського харчування».
								Спеціальність 08.00.04 – Економіка та управління підприємствами (за видами економічної діяльності);
							</p>
							<p>
								<b>Наукова діяльність:</b> опубліковано у провідних вітчизняних виданнях понад 15 наукових праць. Має розроблені
								й апробовані у виробничих умовах науково-практичні рекомендації на предмет формування механізмів інноваційного
								розвитку підприємств ресторанного господарства в Львівській області, методику оцінки конкурентоспроможності
								підприємства ресторанного господарства. Область наукових інтересів: Інноваційні сучасні напрями та формати в
								ресторанному господарстві"
							</p>
							<p>
								<b>Навчально-методична діяльність:</b>Викладає дисципліни«Організація в галузі», «Організація ресторанного
								господарства», «Організація і технологія харчування в туристичній індустрії», «Проектування закладів
								ресторанного господарства». Протягом 2011 – 2015 рр. опубліковано понад 20 навчально-методичних розробок з
								дисциплін «Організація в галузі», «Організація ресторанного господарства», «Організація і технологія харчування
								в туристичній індустрії». Здійснює керівництво науковими, курсовими і дипломними роботами.
							</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs13.jpg" class="picture3"><b> МАКСИМЕЦЬ ВАСИЛЬ ЛУК’ЯНОВИЧ,</b> старший
								викладач кафедри харчових технологій і ресторанної справи.<br> <b>Освіта:</b>Український поліграфічний
								інститут ім. І. Федорова, 1978р., Технологія машинобудування, металорізальні верстати та інструменти; Інженер
								механік
							</p>
							<p>Національний університет «Львівська політехніка», кафедра електричних машин і апаратів, 2015 р., довідка
								про підсумки стажування «Пріоритетні методи науково-педагогічної діяльності»</p>
							<p>
								<b>Наукова та науково-методична діяльність:</b> є автором наукових статей, тез, співавтором фахового довідника,
								а також навчально-методичних праць з дисциплін «Громадське будівництво», «Інженерна графіка».
							</p>
							<p>
								<b>Викладає дисципліни:</b>
							</p>
							<p>«Громадське будівництво», «Інженерна комп’ютерна графіка», «Проектування об’єктів готельно-ресторанного
								господарства», Устаткування закладів готельно-ресторанного господарства», «Обладнання підприємств торгівлі».</p>
							<p>
								<img src="/resources/image/kgrs5.jpg" class="picture3"><b> ШУВАР НАТАЛІЯ МИРОСЛАВІВНА,</b> Кандидат
								біологічних наук, старший викладач
							</p>
							<p>
								<b>Освіта:</b>
							</p>
							<p>1993 р. – Львівська філія Малої академії наук.</p>
							<p>1995 р. – Львівський національний університет імені Івана Франка. диплом спеціаліста «біолог-фізіолог,
								викладач біології і хімії».</p>
							<p>2000 - 2003 рр. – аспірант кафедри фізіології та екології рослин Львівського національного університету
								імені Івана Франка.</p>
							<p>2005 р. – захист кандидатської дисертації "Біологічно активні речовини лікарських рослин за впливу івіну,
								емістиму С та агростимуліну"</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>2003 -2005 рр. – інженер 2-ї кат. Львівського національного університету імені Івана Франка,</p>
							<p>2005 р. – вчений секретар Львівського інституту економіки і туризму.</p>
							<p>2006 -2014 рр. – відпустка по догляду за дитиною.</p>
							<p>2014 -2016 рр. – старший викладач кафедри оздоровчого харчування, екології та безпеки туризму Львівського
								інституту економіки і туризму</p>
							<p>З вересня 2016 р. – старший викладач кафедри готельно-ресторанної справи Львівського інституту економіки і
								туризму</p>
							<p>
								<b>Викладає дисципліни:</b>
							</p>
							<p>· Екологія</p>
							<p>· Екологія і безпека товарів</p>
							<p>· Безпека життєдіяльності і охорона праці</p>
							<p>Область наукових інтересів: вплив несанкціонованих сміттєзвалищ на довкілля (виявлення забруднення
								овочевої продукції, ґрунтів, питної води та повітря)</p>
							<p>
								<b>Наукові праці:</b>
							</p>
							<p>Станом на 2016 р. опубліковано 82 наукових та навчально-методичних праць, з них у співавторстві видано 6
								навчальних посібників.</p>
							<p>Висвітлено проблеми підвищення вмісту біологічно активних речовин (БАР) у сировині лікарських рослин,
								безпеки та якості продуктів, забруднення довкілля автотранспортом, психологічні особливості поведінки людини
								через призму безпеки її життєдіяльності, ставлення людини до безпечності природного навколишнього середовища
								тощо у міжнародних та вітчизняних журналах, збірниках наукових праць. Неодноразово брала участь у вітчизняних і
								міжнародних конференціях, семінарах і психологічних тренінгах.</p>
							<hr>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>НАВЧАЛЬНІ ДИСЦИПЛІНИ, ВИКЛАДАННЯ ЯКИХ ЗАБЕЗПЕЧУЄ КАФЕДРА ХАРЧОВИХ ТЕХНОЛОГІЙ ТА ОЗДОРОВЧОГО ХАРЧУВАННЯ</b>
							</p>
							<p>
								<b>ОБОВ’ЯЗКОВІ ДИСЦИПЛІНИ</b>
							</p>
							<p>· Загальні технології харчової промисловості
							<p>· Харчові технології</p>
							<p>· Технологія продукції ресторанного господарства</p>
							<p>· Інноваційні технології харчової продукції</p>
							<p>· Інноваційні ресторанні технології</p>
							<p>· Оздоровче харчування</p>
							<p>· Мікробіологія</p>
							<p>· Організація ресторанного господарства</p>
							<p>· Організація ресторанної справи</p>
							<p>· Процеси та апарати харчових виробництв</p>
							<p>· Електро- та теплотехніка</p>
							<p>
								<b>ВИБІРКОВІ ДИСЦИПЛІНИ</b>
							</p>
							<p>· Барна справа</p>
							<p>· Нутріціологія</p>
							<p>· Технологія природних вітамінів та харчових сорбентів</p>
							<p>· Харчові та дієтичні добавки в харчових виробництвах</p>
							<p>· Технологія оздоровчих продуктів для дитячого та геродієтичного харчування</p>
							<p>· Технологія продуктів для дієтичного та санаторно-курортного харчування</p>
							<p>· Фізіологія, гігієна і санітарія в галузі,</p>
							<p>· Екологія</p>
							<p>· Кулінарна етнологія</p>
							<p>· Етнічна кулінарія</p>
							<p>· Сервісологія</p>
							<p>· Методи контролю продукції в галузі</p>
							<p>· Технологічна експертиза в закладах ресторанного господарства</p>
							<p>· Інженерне та технологічне обладнання</p>
							<p>· Оптимізація виробничих процесів</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
