<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра харчових технологій і ресторанної справи</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<img src="/resources/image/khtrs1.jpg" width="100%">
							<p>Кафедра харчових технологій та оздоровчого харчування є випусковою і здійснює підготовку
								висококваліфікованих фахівців спеціальності спеціалізації та для підприємств харчової промисловості, закладів
								ресторанного господарства, санаторно-курортних та профілактичних комплексів України.</p>
							<p>Навчально-виховний процес забезпечують 13 науково-педагогічних працівників, з них 3 професори, доктори
								наук; 5 доцентів, кандидатів наук; 3 старших викладачів та 2 викладачі.</p>
							<p>Кафедра забезпечує викладання понад 26 обов’язкових та вибіркових навчальних дисциплін.</p>
							<p>Науково-педагогічний колектив кафедри характеризується високою фаховою майстерністю. Кафедра активно
								впроваджує в навчальний процес: освітні стандарти; комплексне навчально-методичне забезпечення самостійної
								роботи студентів, як в електронному, так і в друкованому вигляді; інноваційні технології навчання, зокрема,
								інтегровані заняття з ключових фахових дисциплін для студентів старших курсів із використанням інтерактивних
								методів навчання (евристична бесіда, групова дискусія, ділова гра, "мозкова атака", взаємоопитування,
								обговорення в підгрупах); як засіб діагностики рівня знань студентів – тестування та вирішування проблемних
								ситуаційних завдань; елементи дистанційних форм навчання; професійну практичну підготовку на провідних
								підприємствах харчування Львова та західного регіону України з використанням сучасних технологій та
								устаткування, зокрема, з метою подальшого працевлаштування і кар’єрного росту випускників.</p>
							<p>Майбутні фахівці набувають у стінах ВНЗ (знань, умінь та навичок) з , які здійснюють виробництво харчової
								продукції, оздоровчих (функціональних), лікувально-профілактичних та дієтичних продуктів харчування та страв,
								кулінарних та кондитерських виробів.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>79007, м. Львів, вул. Лесі Українки, 39</p>
							<p>3-й поверх, каб. № 61</p>
							<p>Тел.: (032) 235-68-92</p>
							<p>E_mail - koxliet@gmail.com</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/khtrs2.jpg" class="picture3"><b> Бомба Мирослав Ярославович,</b> професор,
								доктор сільсько-господарських наук, Заслужений діяч науки і техніки України, академік Міжнародної академії
								екології та безпеки життєдіяльності Завідувач кафедри<br> <b>Освіта:</b> 1981 - агрономічний факультет
								Львівського сільськогосподарського інституту, диплом з відзнакою.
							</p>
							<p>1988 - кандидатська дисертація «Продуктивність вико-вівсяно-райграсової сумішки залежно від глибини,
								способу обробітку грунту і удобрення в Західному Лісостепу Української РСР»</p>
							<p>2006 - докторська дисертація «Агроекологічні основи обробітку ґрунту в західному Лісостепу України»</p>
							<p>
								<b>Професійна діяльність:</b>
							</p>
							<p>1981 - головний агроном колгоспу «Перше травня» Підволочиського району Тернопільської області</p>
							<p>1985 - аспірант кафедри загального землеробства ЛСГІ</p>
							<p>1988 - молодший науковий співробітник, асистент, ст. викладач, доцент кафедри загального землеробства
								Львівського СГІ</p>
							<p>1993 проектор з наукової роботи Львівського ДСГІ, ЛДАУ</p>
							<p>1999 - професор кафедри загального землеробства Львівського ДАУ</p>
							<p>2006 - проректор з наукової роботи і туризму Львівського інституту економіки і туризму (ЛІЕТ)</p>
							<p>2008 - завідувач кафедри оздоровчого харчування, екології і безпеки туризму ЛІЕТ</p>
							<p>2016 - завідувач кафедри харчових технологій та оздоровчого харчування</p>
							<p>
								<b>Викладає дисципліни:</b> Екологія
							</p>
							<p>Область наукових інтересів: Наукові та прикладні аспекти загального та біологічного землеробства, охорони
								навколишнього природного середовища, виробництва екологічно-безпечних продуктів харчування.</p>
							<p>
								<b>Наукові праці:</b> Результати наукового доробку опубліковано в 350 наукових і навчально-методичних працях, в
								тому числі 1 підручнику з грифом МОН України; 9 навчальних посібниках з грифом Міністерства агропромислової
								політики України, 1 навчальному посібнику з грифом МОН України; 7 монографіях; 1 довіднику, більше як у 20
								брошурах і рекомендаціях, статтях з різних проблем АПК, оздоровчого харчування, безпеки та якості продуктів,
								розвитку сільського туризму та охорони довкілля у міжнародних та вітчизняних журналах, збірниках наукових праць,
								а також низці праць навчально – методичного характеру.
							</p>
							<p>
								<b>Відзнаки:</b>
							</p>
							<p>Нагороджений грамотою Західного наукового центру НАН України і МОН України, грамотами Тернопільської і
								Львівської обласних рад, Почесною грамотою Львівської обласної державної адміністрації, ювілейною медаллю
								Львівського національного аграрного університету та ювілейною медаллю «Т. Г. Шевченко - 200 років з дня
								народження».</p>
							<p>У 1997 р. (25 грудня) обраний дійсним членом (акдеміком) Міжнародної академії екології та безпеки
								життєдіяльності.</p>
							<p>У 2016 р. присвоєно почесне звання «Заслужений діяч науки і техніки України» (указ президента України
								№276/2016 від 28. 06. 2016 р.).</p>
							<p>
								<b>Додаткова інформація:</b>
							</p>
							<p>• член спеціалізованої вченої ради за спеціальностями: «Фізіологія рослин», «Мікробіологія» та «Загальне
								землеробство» Уманського національного університету садівництва;</p>
							<p>• член редколегії Міжвідомчого тематичного наукового збірника «Проблеми агропромислового комплексу Карпат»
								та наукового видання «Вісника ЛІЕТ»;</p>
							<p>• член координаційної ради з розвитку туризму Жовківської районної державної адміністрації Львівської
								області.</p>
							<p>
								<b>Контакти:</b> 79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,
							</p>
							<p>тел.: +38 (032) 235-68-92, E-mail: bomba-m @l ukr.net</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs3.jpg" class="picture3"><b> Джурик Надія Роман-Йосипівна,</b> кандидат
								технічних наук, доцент, заступник завідувача кафедри <br> <b>Освіта:</b> 1974 р. – Львівський
								торгово-економічний інститут за спеціальністю «Товарознавство та організація торгівлі продовольчими товарами»
							</p>
							<p>1977-1980 рр. – навчання в аспірантурі у Львівському торгово-економічному інституті.</p>
							<p>1981 р. – к.т.н., за спеціальностю - 05.18.15 «Товароведение пищевых продуктов»; тема дисертації–
								«Потребительские достоинства ливерных фаршевих мясопродуктов с применением белка гороха»</p>
							<p>1995 р. – присвоєно вчене звання доцента кафедри товарознавства продовольчих товарів.</p>
							<p>Професійна діяльність:</p>
							<p>1981-1988 рр. – старший лаборант кафедри товарознавства продовольчих товарів ЛТЕІ</p>
							<p>1988-1990 рр. – асистенткафедри товарознавства продовольчих товарів ЛТЕІ</p>
							<p>1991-1993 рр. – ст. викладач кафедри товарознавства продовольчих товарів ЛКА</p>
							<p>1994-2008 рр. – доцент кафедри товарознавства продовольчих товарів ЛКА</p>
							<p>1992-2008 рр. – заступник завідувача кафедри товарознавства продовольчих товарів ЛКА по практиці</p>
							<p>2009 р. – доцент кафедри харчових технологій та ресторанної справи ЛІЕТ</p>
							<p>2012-2016 рр. – заступник завідувача кафедри харчових технологій та ресторанної справи ЛІЕТ.</p>
							<p>2016 - доцент кафедри харчових технологій та оздоровчого харчування</p>
							<p>Викладаєдисципліни: «Технологія продукції ресторанного господарства» та «Технологія та організація
								ресторанної справи»</p>
							<p>Основні напрямки наукової діяльності: товарознавство харчових продуктів, технологія продуктів харчування
								та підприємництво, менеджмент та маркетинг.</p>
							<p>Наукові праці:</p>
							<p>Загальна кількість публікацій 145, з них 110 наукового та 40 навчально-методичного характеру. В тому числі
								4 навчальних посібника, один з грифом МОН України, два авторських свідоцтва та два деклараційних патента.</p>
							<p>Авторські свідоцтва та патенти</p>
							<p>1. Авторское свидетельство№938885 Способ приготовления белково-жировой эмульсии для мясных изделий /Мицык
								В.Е., Фиргер И.Л., Джурик Н.Р., Михайловский В.С., Копил В.И., Осадчая Е.И. – М. Государственный комитетй СССР
								по делам изобретений и открытий, 1982.</p>
							<p>2. Авторское свидетельство № 1233315 Способ получения концентрата белка из семян бобовых культур / Мицык
								В.Е., Пономарев П. Ф.,Джурик Н.Р., Притульская Н.В. –.М: Государственным комитетом СССР по делам изобретений и
								открытий,1986.</p>
							<p>3. Патент на корисну модель № 35286 Здобнепечиво «Льонок»Сирохман І.В., Джурик Н.Р., Турчиняк М.К. – К.:
								Держ. департамент інтелектуальної власності України, 2008.</p>
							<p>4. Патент на корисну модель № 35286 Здобнепечиво «Голуба рапсодія» Сирохман І.В., Джурик Н.Р., Турчиняк
								М.К. – К.: Держ. департамент інтелектуальної власності України, 2008.</p>
							<p>Додаткова інформація</p>
							<p>У 2003.і 2005 роках булла офіційним опонентом 2-ох дисертаційних робіт на здобуття наукового ступеня
								кандидата технічних наук.</p>
							<p>Приймала участь в роботі Державної інспекції навчальних закладів України МОН «Про дотримання
								нормативно-правових документів при організації роботи Мукачівського державного університету» з 10-17.06. 2013
								року. Участь у 40-му об’єднаному засіданні Президії Науково-методичної комісії із сфери обслуговування та
								підкомісії з товарознавства і торговельного підприємництва 18 листопада 2013 р.</p>
							<p>Голова експертної комісії при проведенні ліцензійної експертизи підготовки молодших спеціалістів
								спеціальності 6. 1401012 «Ресторанне обслуговування» в Луцькому кооперативному коледжі Львівської комерційної
								академії відповідно до наказу МОН України №487 від 12 березня 2014 р.</p>
							<p>Член мандатної комісії Всеукраїнської студентської олімпіади зі спеціальності 7.05170112, 8.05170112
								«Технології харчування», 7.0517013, 8.0507013» Технології в ресторанному господарстві» освітньо-кваліфікаційного
								рівня «Спеціаліст», «Магістр» 2-4 квітня 2013 р. та приймала участь в роботі журі 2-го етапу ВСО 1-3 квітня 2014
								р м. Київ КНУХТ.</p>
							<p>Член журі Всеукраїнської студентської олімпіади зі спеціальності галузь знань: 1401 “Сфера обслуговування”
								напрям підготовки 6.140101 „Готельно-ресторанна справа” та 7.140101 „Готельна і ресторанна справа”
								освітньо-кваліфікаційного рівня «Спеціаліст», «Магістр» 19-21 березня 2014 р. в м. Одеса в ОНАХТ.</p>
							<p>Голова ДЕК на спеціальності «Готельна і ресторанна справа» у Львівській комерційній академії 2013р., 2014
								р., 2015 р.</p>
							<p>У 2015-2016 рр. член журі конкурсної комісії ІІ туру Всеукраїнського конкурсу студентських наукових робіт
								з природничих, технічних та гуманітарних наук з галузі знань «Харчова промисловість та переробка
								сільськогосподарської продукції» у Харківському державному університеті харчування та торгівлі та спеціальності
								галузь знань: 1401 “Сфера обслуговування” та 7.140101 „Готельна і ресторанна справа” освітньо-кваліфікаційного
								рівня «Спеціаліст», «Магістр» у НУХТ.</p>
							<p>Стажування: Львівський інститут економіки і туризму; кафедра харчових технологій та ресторанної справи;
								4.03.2015р; «Сучасні методики навчання» (свідоцтво про підвищення кваліфікації); Національний університет
								«Львівська політехніка», кафедра технології органічних продуктів, 23.11-30.12.2015 р. (довідка про підсумки
								стажування «Пріоритетні методи науково-педагогічної діяльності»).</p>
							<p>Контакти: 79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61</p>
							<p>тел.+38 (032) 235-68-92, е-mail: dzyruk@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs4.jpg" class="picture3"><b> Білонога Юрій Львович,</b> професор, доктор
								технічних наук, професор кафедри <br> <b>Освіта:</b> 1981 р. – механіко-технологічний факультет Львівського
								політехнічного інституту.
							</p>
							<p>1989 р. - кандидатська дисертація «Підвищення фреттинг-втомної довговічності сталей шляхом зменшення
								поверхневої енергії металу контртіла»</p>
							<p>1998 р. – доцент</p>
							<p>2006 р. - докторська дисертація «Інтенсифікація та оптимізація тепломасообмінних процесів при виробництві
								органопрепаратів і переробці вторинної сировини м’ясокомбінатів»</p>
							<p>2011 р. - професор</p>
							<p>Професійна діяльність:</p>
							<p>1981 р. – інженер відділу фізико-хімічної механіки матеріалів Фізико-механічного інституту ім. Г.В.
								Карпенка АН України, м. Львів.</p>
							<p>1984 р. – молодший науковий співробітник відділу фізико-хімічної механіки матеріалів Фізико-механічного
								інституту ім. Г.В. Карпенка АН України, м. Львів.</p>
							<p>1989 р. - науковий співробітник відділу фізико-хімічної механіки матеріалів Фізико-механічного інституту
								ім. Г.В. Карпенка АН України, м. Львів.</p>
							<p>1991 р. - асистент кафедри деталей машин Львівського поліграфічного інституту.</p>
							<p>1993 р. – старший викладач Львівського національного університету ветеринарної медицини та біотехнологій
								імені С.З. Гжицького.</p>
							<p>1998 р. – доцент кафедри загальнотехнічних дисциплін Львівського національного університету ветеринарної
								медицини та біотехнологій імені С.З. Гжицького.</p>
							<p>2007 р. – професор кафедри харчових технологій та ресторанної справи Львівського інституту економіки і
								туризму (ЛІЕТ)</p>
							<p>2010 р. - завідувач кафедри харчових технологій та ресторанної справи ЛІЕТ</p>
							<p>2012 р. – професор кафедри загальнотехнічних дисциплін та контролю якості продукції Львівського
								національного університету ветеринарної медицини та біотехнологій імені С.З. Гжицького.</p>
							<p>2016 р. – професор кафедри хорчових технологій та оздоровчого харчування ЛІЕТ за сумісництвом.</p>
							<p>Викладає дисципліни: «Процеси і апарати харчових виробництв», «Обладнання закладів ресторанного
								господарства».</p>
							<p>Область наукових інтересів:</p>
							<p>На сьогоднішній день основним науковим напрямком є підвищення енергоефективності роботи тепломасообмінної
								апаратури в харчових, хімічних фармацевтичних та переробних технологіях.</p>
							<p>Наукові праці:</p>
							<p>Результати наукового доробку опубліковано в понад 120 наукових і навчально-методичних працях, в тому числі
								в чотирьох наукових статтях, що входять в наукометричну базу Scopus; понад 20 патентах України на винаходи; 6
								навчальних посібниках, 1 монографії; а також типових програмах навчальних дисциплін «Процеси і апарати харчових
								виробництв», «Технологія цукрового виробництва».</p>
							<p>Відзнаки:</p>
							<p>Нагороджений грамотою Львівської обласної ради.</p>
							<p>Додаткова інформація:</p>
							<p>• член спеціалізованої вченої ради за спеціальністю: «Процеси та обладнання харчових, мікробіологічних та
								фармацевтичних виробництв» Одеської національної академії харчових технологій;</p>
							<p>• член редколегії наукового вісника Львівського національного університету ветеринарної медицини та
								біотехнологій імені С.З. Гжицького.</p>
							<p>Контакти:</p>
							<p>м. Львів, ЛНУВМТАБТ імені С.З. Гжицького, кафедра ЗТД і КЯП, вул. Пекарська 50, к. 113,</p>
							<p>тел.: +38 (032) 239-26-35;</p>
							<p>ЛІЕТ, вул. Л.Українки 39, к. 61, тел.: +38 (032) 235-42-21,</p>
							<p>е-mail: yuriy_bilonoha@ukr.net</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs5.jpg" class="picture3"><b> Дячок Василь Володимирович ,</b> доктор
								технічних наук, професор, професор кафедри харчових технологій і ресторанної справи <br> <b>Освіта:</b>
								Львівський політехнічний інститут, факультет технології органічних речовин, спеціальність “Технологія
								біологічно-активних сполук”
							</p>
							<p>1995 - кандидат технічних наук за спеціальністю 05.17.08 «Процеси та апарати хімічної технології». тема
								кандидатської дисертації - "Масообмін при екстрагуванні органічної сировини"</p>
							<p>2011 - доктор технічних наук за спеціальністю 05.18.12 «Процеси та обладнання харчових, мікробіологічних
								та фармацевтичних виробництв». Тема докторської дисертації - "Науково-теоретичні основи екстрагування лікарської
								рослинної сировини"</p>
							<p>Професійна діяльність:</p>
							<p>1995-1999 роки - асистент кафедри хімічної інженерії та промислової екології Державного університету
								“Львівська політехніка”</p>
							<p>1999-2002 роки - доцент кафедри хімічної інженерії та промислової екології Національного університету
								“Львівська політехніка”</p>
							<p>2002–2011 роки - доцент кафедра екології та охорони навколишнього середовища</p>
							<p>з 2012 року до тепер - професор кафедри прикладної екології та збалансованого природокористування</p>
							<p>2016 – професор кафедри харчових технологій та оздоровчого харчування за сумісництвом.</p>
							<p>Викладає основні навчальні дисципліни: Загальні технології харчової продукції, Екологія</p>
							<p>Область наукових інтересів: тепломасообмін у системах тверде тіло–рідина та дослідження масообмінних
								процесів, що здійснюються без фазових переходів.</p>
							<p>Автор і співавтор близько ста публікацій, з них 80 наукових статей та 10 патентів. Автор двох навчальних
								посібників.</p>
							<p>Контакти:</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,</p>
							<p>тел.: +38 (032) 235-68-92, е-mail: DyachokVasil@gmail.com</p>
							<hr>
							<p>
								<img src="/resources/image/khtrs6.jpg" class="picture3"><b> Івашків Лариса Ярославівна,</b> кандидат
								біологічних наук, доцент, доцент кафедри кафедри харчових технологій і ресторанної справи, заступник декана ф-ту
								туризму, готельної та ресторанної справи<br> <b>Освіта:</b> 1996 - біологічний факультет Львівського
								державного університету імені Івана Франка, диплом з відзнакою.
							</p>
							<p>2003 - кандидатська дисертація "Часова організація біоелектричних і метаболічних процесів у ранньому
								ембріогенезі в’юна та шпорцевої жаби".</p>
							<p>2011 - присвоєно вчене звання доцента кафедри оздоровчого харчування, екології та безпеки туризму.</p>
							<p>Професійна діяльність:</p>
							<p>2003-2004 - молодший науковий співробітник НДЧ біологічного факультету Львівського національного
								університету імені Івана Франка</p>
							<p>2005-2006 - асистент кафедри біофізики та математичних методів у біології біологічного факультету ЛНУ
								імені Івана Франка</p>
							<p>2006-2007 - доцент кафедри біофізики та математичних методів у біології біологічного факультету ЛНУ імені
								Івана Франка</p>
							<p>2007 - доцент кафедри оздоровчого харчування, екології та безпеки туризму</p>
							<p>2009 - 2016 - заступник завідувача кафедри оздоровчого харчування, екології та безпеки туризму</p>
							<p>2016 - доцент кафедри харчових технологій та оздоровчого харчування</p>
							<p>2016, листопад – заступник декана ф-ту туризму, готельної та ресторанної справи</p>
							<p>Викладає основні навчальні дисципліни: Нутриціологія, Інноваційні технології харчової продукції,
								Технологія функціональних харчових продуктів, Біологічно активні речовини в технологіях харчових продуктів,
								Харчові та дієтичні добавки.</p>
							<p>Область наукових інтересів: здорове харчування, екологічно-безпечна харчова продукція, біологічно активні
								добавки, інноваційні технології навчання, туристичний потенціал Львова.</p>
							<p>Автор і співавтор понад 120 наукових та навчально-методичних праць, з них 2 навчальних посібника, 2
								монографії, поза 30 брошур і рекомендацій та низка наукових статей у вітчизняних і зарубіжних виданнях.</p>
							<p>Підготовлено до участі у Всеукраїнському конкурсі студентських наукових робіт за напрямом «Харчова
								промисловість та переробка сільськогосподарської продукції» (2015-16 н.р.) наукову роботу Чаплак Н.Я. (гр.
								ТОПХ-12) під шифром "Вітамінні роли", яка здобула перемогу в ІІ турі конкурсу, що відбувся 7 квітня 2016 р. у
								Харківському державному університеті харчування та торгівлі». Студентку нагороджено Дипломом ІІ ступеня.</p>
							<p>Контакти:</p>
							<p>79008, м. Львів, ЛІЕТ, вул. Л.Українки 39, к. 61,</p>
							<p>тел.: +38 (032) 235-68-92,</p>
							<p>е-mail: li1256shayka@gmail.com</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>НАВЧАЛЬНІ ДИСЦИПЛІНИ, ВИКЛАДАННЯ ЯКИХ ЗАБЕЗПЕЧУЄ КАФЕДРА ХАРЧОВИХ ТЕХНОЛОГІЙ ТА ОЗДОРОВЧОГО ХАРЧУВАННЯ</b>
							</p>
							<p>
								<b>ОБОВ’ЯЗКОВІ ДИСЦИПЛІНИ</b>
							</p>
							<p>· Загальні технології харчової промисловості
							<p>· Харчові технології</p>
							<p>· Технологія продукції ресторанного господарства</p>
							<p>· Інноваційні технології харчової продукції</p>
							<p>· Інноваційні ресторанні технології</p>
							<p>· Оздоровче харчування</p>
							<p>· Мікробіологія</p>
							<p>· Організація ресторанного господарства</p>
							<p>· Організація ресторанної справи</p>
							<p>· Процеси та апарати харчових виробництв</p>
							<p>· Електро- та теплотехніка</p>
							<p>
								<b>ВИБІРКОВІ ДИСЦИПЛІНИ</b>
							</p>
							<p>· Барна справа</p>
							<p>· Нутріціологія</p>
							<p>· Технологія природних вітамінів та харчових сорбентів</p>
							<p>· Харчові та дієтичні добавки в харчових виробництвах</p>
							<p>· Технологія оздоровчих продуктів для дитячого та геродієтичного харчування</p>
							<p>· Технологія продуктів для дієтичного та санаторно-курортного харчування</p>
							<p>· Фізіологія, гігієна і санітарія в галузі,</p>
							<p>· Екологія</p>
							<p>· Кулінарна етнологія</p>
							<p>· Етнічна кулінарія</p>
							<p>· Сервісологія</p>
							<p>· Методи контролю продукції в галузі</p>
							<p>· Технологічна експертиза в закладах ресторанного господарства</p>
							<p>· Інженерне та технологічне обладнання</p>
							<p>· Оптимізація виробничих процесів</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
