<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Кафедра іноземних мов</h2>
				<div class="detai-tabs">
					<ul class="nav nav-pills tab-nike" role="tablist">
						<li role="presentation" class="active"><a href="#home" aria-controls="home" role="tab" data-toggle="tab">Загальні
								відомості</a></li>
						<li role="presentation"><a href="#profile" aria-controls="profile" role="tab" data-toggle="tab">Склад
								кафедри</a></li>
						<li role="presentation"><a href="#messages" aria-controls="messages" role="tab" data-toggle="tab">Навчальні
								дисципліни</a></li>
					</ul>
					<div class="tab-content">
						<div role="tabpanel" class="tab-pane active" id="home">
							<p>Кафедра іноземних мов створена у вересні 2004 року з метою забезпечення якісної підготовки фахівців для
								туристичної галузі в рамках практичного володіння іноземною мовою. На кафедрі ведеться викладання англійської,
								німецької, французької та польської мови.</p>

							<p>Найважливішим у процесі формування фахівця, особливо для сфери економіки і туризму є формування іншомовної
								комунікативної компетенції, тобто здійснення міжкультурного спілкування з носіями мов, практичне володіння
								іноземною мовою, що має сприяти розвитку особистості студентів, формуванню наукової картини світу, критичного
								мислення, а також соціальної адаптації та конкурентоспроможності на ринку праці.</p>

							<p>Метою занять з іноземних мов професійного спрямування у ЛІЕТ є розвиток професійно орієнтованої
								міжкультурної комунікативної компетенції. Йдеться про навички та уміння, що забезпечують кваліфіковану
								професійну діяльність як в повсякденних, так і в ділових і професійних ситуаціях</p>
							<p>В процесі проведення занять викладачі кафедри використовує інтерактивні методи навчання у поєднанні з
								інноваційними інформаційними матеріалами (відео- та аудіоматеріали, найновіші автентичні навчальні матеріали за
								специфікою напрямів підготовки).</p>
							<p>З метою підготовки висококваліфікованих фахівців туристичної галузі у Львівському інституті економіки і
								туризму, вперше серед вищих навчальних закладів Західного регіону, було запроваджено державну атестацію з
								іноземної мови за професійним спрямуванням за ОКР «бакалавр».</p>

							<p>Кафедра іноземних мов здійснює кваліфіковану підготовку студентів для проходження міжнародного стажування.
								Разом із випусковими кафедрами Інституту кафедра іноземних мов на основі знань з фаху засобами іноземної мови
								забезпечує високий рівень формування сучасної особистості фахівця з метою подальшої професійної діяльності.</p>

							<p>Кафедра іноземних мов долучається до заходів та інтегрованих занять, які проводять профільні кафедри
								Інституту, на яких студенти демонструють вільне володіння іноземними мовами та практичну мовну складову
								підготовки.</p>

							<p>Викладачі кафедри іноземних мов беруть активну участь у зарубіжних, інститутських, факультетських, інших
								вузів навчально-методичних конференціях. Залучення студент до участі в конференціях, олімпіадах сприяє вихованню
								суспільно-комунікативних навичок, формуванню культури поведінки особистості, розвиває мотивацію до праці.</p>
							<p>
								<b>Контакти</b>
							</p>
							<p>м. Львів, вул.Менцинського, 8</p>
							<p>e-mail: inozemnaLIET@ukr.net</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="profile">
							<p>
								<img src="/resources/image/kim1.jpg" class="picture2"><b> Баран Уляна Святославівна,</b> кандидат
								філологічних наук, доцент, завідувач кафедри іноземних мов кафедри Львівського інституту економіки і туризму.<br>
								<b>Освіта:</b>у 1999 році закінчила Львівський державний університет імені Івана Франка, спеціальність німецька
								філологія, кваліфікація філолог, викладач німецької мови та літератури, викладач англійської мови.
							</p>
							<p>
								<b>Тема дисертації:</b> Специфіка комунікації у літературі для дітей та юнацтва (на матеріалі сучасної
								німецькомовної прози)
							</p>
							<p>
								<b>Область наукових інтересів:</b> Специфіка комунікації у літературі для дітей та юнацтва. Зміни культурних
								ідентичностей та злам парадигм у літературі для дітей та юнацтва. Формування у студентів професійної наукової
								компетенції шляхом ознайомлення їх із різними аспектами професійної іноземної мови та залучення до виконання
								професійно орієнтованих завдань.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kim2.jpg" class="picture2"><b> Гуляк Оксана Богданівна,</b> заступник
								завідувача кафедри іноземних мов, кандидат педагогічних наук, в.о. доцента.<br> <b>Освіта:</b>988 р. - з
								відзнакою закінчила факультет іноземних мов Івано-Франківського державного педагогічного інституту ім. В.
								Стефаника. 1993 р. – завершила навчання в аспірантурі Київського Державного педагогічного університету імені М.
								П. Драгоманова. 1994 р. – захистила дисертацію на здобуття вченого ступеня кандидата педагогічних наук
								(«Індивідуалізація навчання в середній школі Англії»).
							</p>
							<p>
								<b>Викладає дисципліни:</b>
							</p>
							<p>«Іноземна мова за професійним спрямуванням»</p>
							<p>«Професійна іноземна мова».</p>
							<p>
								<b>Область наукових інтересів:</b> комунікативна та когнітивна лінгвістика, методологічна культура, методи
								інтенсивного навчання іноземних мов, ефективне спілкування в туризмі.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kim3.jpg" class="picture2"><b> Матвіїв-Лозинська Юлія Олександрівна,</b> канд.
								пед. наук, ст.викладач.<br> <b>Освіта:</b> закінчила Львівський національний університет імені Івана
								Франка, факультет іноземних мов, англійська філологія. Тема дисертації «Полікультурне виховання майбутніх
								фахівців туристичної галузі у процесі позааудиторної діяльності» (2013 р.)
							</p>
							<p>
								<b>Викладає дисципліни:</b>
							</p>
							<p>«Іноземна мова за професійним спрямуванням»</p>
							<p>«Ділова іноземна мова».</p>
							<p>
								<b>Область наукових інтересів:</b>інноваційні методи викладання іноземної мови за професійним спрямуванням із
								застосуванням мультимедійних технологій
							</p>
							<hr>
							<p>
								<img src="/resources/image/kim4.jpg" class="picture2"><b> Думашівський Ярослав Євгенович,</b> к. філол.н.,
								доцент, доцент кафедри іноземних мов<br> <b>Освіта:</b>Закінчив Дрогобицький державний педагогічний
								інститут у 1994 році (кваліфікація: „Вчитель французької та англійської мов”). У 2002 р. захистив дисертацію на
								здобуття наукового ступеня кандидата філологічних наук зі спеціальності 10.02.05 - романські мови на тему
								“Синонімія дієслів руху у мові французької спортивної преси”.
							</p>
							<p>
								<b>Область наукових інтересів:</b> дослідження лінгвопрагматичних особливостей українського комп’ютерного
								дискурсу в комунікативному середовищі користувачів Інтернету, а також проблем ономастичної лексики.
							</p>
							<hr>
							<p>
								<img src="/resources/image/kim5.jpg" class="picture2"><b> Швець Галина Володимирівна,</b> викладач-стажист

								Завідувач Кабінету Інтернет-забезпечення інтенсивного вивчення іноземних мов, викладач-стажист англійської мови<br>
								<b>Освіта:</b>Закінчила факультет іноземних мов Львівського національного університету ім. Івана Франка за
								спеціальністю «Англійська мова та література»; кваліфікація – «Магістр філології, викладач англійської і
								іспанської мови та світової літератури». Пошукувач кафедри світової літератури факультету іноземних мов ЛНУ ім.
								І. Франка. Працює над дисертаційним дослідженням на здобуття вченого ступеня кандидата філологічних наук за
								спеціальністю 10.01.04 – література зарубіжних країн на тему: «Трансформація про‑життєвої літератури в
								англомовному художньому дискурсі ХХ ст.».
							</p>
							<p>
								<b>Викладає дисципліни:</b>
							</p>
							<p>«Іноземна мова за професійним спрямуванням»(англійська)</p>
							<p>
								<b>Область наукових інтересів:</b> методика викладання іноземної мови та світової літератури; викладання
								іноземної мови за професійним спрямуванням (зокрема, для напрямів підготовки «Технологія харчування», «Облік і
								аудит», «Готельно-ресторанна справа», «Менеджмент»); викладання іноземної мови за допомогою ІТ-технологій;
								білінгвальне та мультилінгвальне вивчення іноземної мови; стилістика англійської мови; англійська література ХХ
								– поч. ХХІ ст.; відображення питань «право на життя» у світовій культурі, зокрема у вітчизняній та світовій
								літературі.
							</p>
							<hr>
							<p>
								<b>Кручко Наталія Володимирівна,</b> викладач-стажист
							</p>
							<hr>
							<p>
								<b>Ладига Христина Миколаївна,,</b> викладач-стажист
							</p>
							<hr>
							<p>
								<b>Перунчак Тетяна Іванівна,</b> викладач-асистент
							</p>
							<hr>
							<p>
								<b>Пукаляк Оксана Ігорівна,</b> викладач-асистент
							</p>
						</div>
						<div role="tabpanel" class="tab-pane" id="messages">
							<p>
								<b>Кафедра забезпечує викладання наступних навчальних дисциплін: </b>
							</p>
							<p>1. Іноземна мова за професійним спрямуванням (англійська, німецька, французька);</p>
							<p>2. Ділова іноземна мова (англійська, німецька, французька);</p>
							<p>3. Друга іноземна мова за професійним спрямуванням (англійська, німецька);</p>
							<p>4. Друга ділова іноземна мова (англійська, німецька);</p>
							<p>5. Спецкурс іноземної мови професійного спрямування (слов’янські мови – польська);</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
