<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Навчально методичний відділ</h2>
				<img src="/resources/image/nmv1.jpg" width="60%">
				<p>Навчально-методичний відділ – структурний підрозділ ЛІЕТ, який виконує навчально-методичні функції щодо
					організації, планування, контролю навчального процесу, вдосконалення змісту професійної освіти, підвищення
					кваліфікації науково-педагогічних працівників тощо. У процесі входження України до єдиного європейського та
					світового освітнього простору, зусилля працівників навчально-методичного відділу спрямовані на підвищення якості
					підготовки фахівців та забезпечення конкурентноспроможності випускників Інституту. З цією метою цього відділом
					розроблено низку нормативних документів:</p>
				<p>– Положення про нормування педагогічного навантаження у Львівському інституті економіки і туризму;</p>
				<p>– Положення про освітній процес у Львівському інституті економіки і туризму;</p>
				<p>– Положення про навчально-методичний комплекс навчальної дисципліни;</p>
				<p>– Положення про порядок оцінювання знань здобувачів вищої освіти у Львівському інституті економіки і туризму
					та інші;</p>
				<p>КолективСпільно із деканатами факультетів розроблено моделі підготовки фахівців, професіоналів за напрямами,
					спеціальностями і спеціалізаціями Інституту. Під контролем працівників відділу науково-педагогічним і педагогічним
					персоналом кафедр розроблено навчально-методичні комплекси навчальних дисциплін, у навчальний процес
					запроваджуються інноваційні технології навчання.</p>
				<img src="/resources/image/nvm2.jpg" width="100%"> <img src="/resources/image/nvm3.jpg" width="100%">
				<p>Функції навчально-методичного відділу:</p>
				<p>- Розробка навчальних та робочих навчальних планів спеціальностей і спеціалізацій, за якими здійснюється
					підготовка здобувачів вищої освіти в Інституті.</p>
				<p>- Здійснення внутрішнього контролю: за виконанням робочих навчальних планів; якістю підготовки робочих
					навчальних програм навчальних дисциплін; дотриманням розкладів навчальних занять; проведенням
					заліково-екзаменаційних сесій та підведенням їх підсумків; відвідуванням занять студентами, виховною роботою;
					плануванням та виконанням педагогічного навантаження викладачів; оформленням навчальної та науково-методичної
					документації на кафедрах та факультетах; готовністю аудиторного фонду до нового навчального року та ефективністю
					його використання.</p>
				<p>- Проведення методичних заходів, спрямованих на розвиток творчих можливостей науково-педагогічних
					працівників; вивчення, узагальнення і поширення кращого педагогічного досвіду; формування та систематичне
					поповнення з метою ефективного використання методичного фонду літератури, аудіо- та відеоматеріалів; координація
					змісту методичної роботи кафедр зі змістом діяльності методичних і науково-методичних установ регіону, держави.</p>
				<p>- Підвищення професійного рівня, педагогічної майстерності, кваліфікації науково-педагогічних, педагогічних
					працівників, забезпечення достатнього науково-теоретичного і методичного рівня викладання навчальних дисциплін;
					використання у навчальному процесі інноваційних освітніх технологій.</p>
				<p>- Проведення організаційної та підготовчої роботи ДЕК.</p>
				<p>- Підготовка матеріалів до річних звітів про діяльність Інституту і складання звіту про навчальну роботу
					Інституту.</p>
				<p>- Облік чисельності і руху контингенту студентів.</p>
				<p>- Сприяння у забезпеченні деканатів і кафедр навчальною та навчально-методичною документацією.</p>
				<p>- Складання і подання статистичної звітності.</p>
				<p>
					<b>Контакти:</b>
				</p>
				<p>Головний корпус ЛІЕТ,</p>
				<p>вул. Менцинського, 8, 4 поверх,</p>
				<p>21 каб., (032) 255-45-47,</p>
				<p>e-mail: nmvliet@i.ua</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<div class="row marginLeft " style="background-color: rgba(0, 0, 0, 0.0);">
				<div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 "></div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/flag1.png" width="100%"></a>
				</div>
				<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
					<a href=""> <img src="/resources/image/brflag.jpg" width="100%"></a>
				</div>
			</div>
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
