<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Партнерство</h2>
				<p>
					<b>Бази практики</b>
				</p>
				<p>Інститут має укладені довгострокові угоди з підприємствами та організаціями для здобуття студентами
					практичних навиків за всіма видами практики:</p>
				<p>· Львівська міська рада</p>
				<p>· ГНК «Гетьман»</p>
				<p>
					· ТзОВ Ресторан «Високий Замок»<img src="/resources/image/prei.jpg" class="p4">
				</p>
				<p>· ЗАТ «Готель «Львів»»</p>
				<p>· Львівська митниця Міндоходів</p>
				<p>· ТОВ ReikartzHotelManagement</p>
				<p>· ПАТ ТГК «Дністер»</p>
				<p>· ТОВ «Відвідай»</p>
				<p>· туристична фірма «Час на мандри»</p>
				<p>· ТОВ «ВОГ РІТЕЙЛ»</p>
				<p>· Львівський музей історії релігії</p>
				<p>· ТОВ «АЛЬЯНС МАРКЕТ»</p>
				<p>В інституті функціонують інноваційні інфраструктурні підрозділи, які забезпечують відпрацювання програмних
					завдань навчальної чи виробничої практики:</p>
				<p>· Туристично-інфоромаційний центр ЛІЕТ</p>
				<p>· Лабораторія харчових технологій, виробництва продукції та ресторанного обслуговування</p>
				<p>· Навчальний лабораторно-виховний комплекс харчування і готельної справи ЛІЕТ,</p>
				<p>· Кабінет комп’ютерних інформаційних систем і технологій</p>
				<p>· Лінгафонний кабінет іноземних мов професійного спрямування</p>
				<p>Щорічно поповнюється база потенційних роботодавців, в рамках організації практичної підготовки студентів
					задіянопонад 500 баз практики, що на 46 більше, ніж минулого року.</p>
				<p>З метою налагодження ділових стосунків з потенційними роботодавцями проведено круглий стіл «Шлях до успіху в
					туризмі: освіта, кар’єра, бізнес», метою якого було підвищення ефективності підготовки фахівців у сфері туризму та
					готельно-ресторанної справи з врахуванням вимог сучасного туристичного ринку, ознайомлення студентів з
					перспективами майбутньої професійної діяльності, формування мотивації до набуття професійних знань, вмінь та
					навичок.</p>
				<p>В рамках співпраці з готельною мережею ReikarzHotelGroup студенти інституту випускних курсів щорічно
					проходять відбір у «Школу гостинності».</p>
				<p>З метою налагодження ділових стосунків з потенційними роботодавцями та накопичення банку потенційних
					роботодавців інститут представляв стенд на Львівському міжнародному форумі індустрії туризму та гостинності,
					Ярмарку рекреаційного туризму, Ярмарку кар’єри. За результатами яких організовано зустрічі із студентами
					потенційних роботодавців:</p>
				<p>·ТОВ «ОБВ Алфінанц Україна»</p>
				<p>·Тур агенція «Море турів»</p>
				<p>· Готельно-ресторанний комплекс «Акваріус»</p>

				<h3>
					<b>Міжнародна співпраця</b>
				</h3>
				<p>Враховуючи головні сучасні вимоги Болонського процесу щодо міжнародного співробітництва, потреби стажування
					викладачів та студентів ВНЗ за кордоном, обміну науковим досвідом,сприяння інтеграції науки, освіти і сучасних
					інформаційних технологій навчання у галузі туризму, Львівський інститут економіки і туризму успішно реалізовує цю
					важливу наукову складову через співпрацю з профільними навчальними закладами низки країн.</p>
					<img src="/resources/image/part1.jpg" width="50%">
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>





