<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Приймальна комісія</h2>
				<img src="/resources/image/un.png" width="100%">
				<p>Приймальна комісія Львівського інституту економіки і туризму – робочий орган інституту, передбачений частиною
					першою статті 38 Закону України «Про вищу освіту», що утворюється для організації прийому вступників. Термін
					повноважень Приймальної комісії становить один календарний рік.</p>
				<p>Приймальна комісія працює на засадах демократичності, прозорості та відкритості відповідно до законодавства
					України, Умов прийому на навчання до вищих навчальних закладів України, затверджених МОН, Правил прийому до
					Львівського інституту економіки і туризму, Статуту Львівського інституту економіки і туризму та Положення про
					Приймальну комісію Інституту.</p>
				<h3><b>Керівництво Приймальної комісії</b></h3>
				<p>
					<b>Голова Приймальної комісії:</b> БОЧАН Ігор Омелянович, д.е.н., професор , ректор
				</p>
				<p>
					<b>Заступник голови Приймальної комісії:</b> ДУТКА Ганна Яківна, д.п.н., проф., проректор з навчально-методичної та
					виховної роботи
				</p>
				<p>
					<b>Відповідальний секретар:</b> МОРОЗ Володимир Павлович к.е.н., в. о. доцента кафедри обліку і фінансів, голова
					профкому
				</p>
				<p>
					<b>Заступник відповідального секретаря:</b> ФЕДИНА Лариса Олександрівна, к.х.н., доцент, завідувач кафедрою
					природничо-математичних дисциплін та інформаційних технологій
				</p>
				<h3><b>Контакти та графік роботи</b></h3>
				79007 м.Львів, вул. Менцинського, 8,
				<p>тел. (032) 261-63-08</p>
				<p>E-mail: pk-liet@ukr.net</p>
				<p>понеділок-п'ятниця – 9:00-18:00 год., перерва – 13:00-14:00 год.</p>
				<p>субота*, неділя – вихідний.</p>
				<p>*під час прийому документів, починаючи з 12 липня 2017 року у суботу до 15:00 год.</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>
