<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<div class="container">
	<div class="row border">
		<div class="col-xs-9 col-sm-9 col-md-9 col-lg-9">
			<div class="text">
				<h2>Факультет менеджменту, товарознавства та комерційної діяльності</h2>
				<h3>Декан факультету – Галина Володимирівна Озимок, кандидат технічних наук, доцент</h3>
				<p>
					<img src="/resources/image/fmtkd1.png" class="picture">Система навчання на факультеті побудована на
					інтеграції менеджерських і торговельних знань з підготовки фахівців туристичної галузі з її багатоукладною
					інфраструктурою.
				</p>

				<p>Мета факультету - підготовка висококваліфікованих фахівців, професіоналів, конкурентоспроможних на сучасному
					ринку праці та компетентних у питаннях щодо здійснення комплексної оцінки якості та експертизи продовольчих та
					непродовольчих товарів, переміщення товарів через митний кордон України згідно з принципами міжнародної торгівлі,
					організації готельно-ресторанної справи та туристичної індустрії.</p>

				<p>Колектив факультету - спеціалісти-професіонали, ентузіасти, які постійно прагнуть вдосконалювати форми і
					методи навчання, а також застосовують новітні освітні методики. Кожний з яких - піднімає «цілину», розробляючи
					абсолютно нові підходи щодо викладання дисциплін, формування методичного забезпечення, організовуючи навчальний
					процес на високому рівні.</p>

				<p>На факультеті менеджменту, товарознавства та комерційної діяльності проводиться підготовка фахівців за
					освітньо-кваліфікаційними рівнями: «бакалавр» і «спеціаліст, магістр» за такими спеціальностями та спеціалізаціями:</p>

				<p>· «Товарознавство та комерційна діяльність». Випускник за цією спеціальністю готується до роботи в сфері
					технології організації торгівлі, цілеспрямованої комерційної діяльності, збереження якості в процесі
					товаропросування від виробника до споживача і може обіймати посади головного товарознавця, професіонала зі
					стандартизації, сертифікації та якості; комерційного директора, головного адміністратора (на комерційних
					підприємствах), менеджера (управителя) з питань комерційної діяльності та управління, менеджера (управителя) в
					роздрібній та оптовій торгівлі, менеджера (управителя) систем якості, менеджера (управителя) з маркетингу,
					викладача профільних дисциплін.</p>

				<p>· «Товарознавство та комерційна діяльність» (спеціалізація «Управління товарними системами і
					мерчандайзинг»).Випускник готується до роботи в сфері торгівлі як важливої галузі сучасної економіки, яка потребує
					нових підходів до процесу просування товарів на ринку, управління товарними системами, рекламної діяльності
					підприємств і може обіймати посади головного товарознавця, головний адміністратора (на комерційних підприємствах),
					професіонала з управліннятоварними системами, комерційного директора, менеджера (управителя) з логістики, менеджера
					(управителя) з маркетингу, менеджера (управителя) зізбуту, менеджера (управителя) систем якості, менеджера
					(управителя) з питань комерційної діяльності та управління, менеджера (управителя) в роздрібній та оптовій
					торгівлі, викладача профільних дисциплін.</p>

				<p>· «Товарознавство та експертиза в митній справі». Випускник готується для роботи в системі Фіскальної служби
					України, митницях фіскальної служби та інших структурних підрозділах, що здійснюють митне оформлення зовнішньо
					економічних операцій та контроль за переміщенням товарів та інших предметів через митний кордон України з
					використанням у діяльності технічних засобів митного контролю, а також для роботи в митних лабораторіях,
					господарських організаціях і може обіймати посади головного експерта, товарознавця, митного інспектора, начальника
					митного поста, начальника лабораторії з контролю виробництва, професіонала зі стандартизації, сертифікації та
					якості, викладача профільних дисциплін.</p>

				<p>· «Менеджмент організацій» (спеціалізація «Менеджмент готельного господарства та туризму», спеціалізація
					«Менеджмент готельно-ресторанного бізнесу»). Випускник готується до роботи в сфері туристичного та готельного
					господарства, як важливих галузей сучасної економіки, що потребує нових підходів до процесу підготовки
					фахівців-професіоналів в галузі туризму, готельної справи, менеджерів (управителів) підприємств туристичної галузі,
					менеджерів (управителів) в готелях, головних адміністраторів та директорів готельних, ресторанних та туристичних
					комплексів, викладачів профільних дисциплін.</p>
				<p>До складу факультету менеджменту, товарознавства та комерційної діяльності входять дві випускові кафедри:</p>
				<ul class="navig">
					<li class="main-menu"><a href="">Кафедри</a> <a href="/KMKD">Менеджменту та комерційної діяльності</a> <a
						href="/KPT">Підприємництва товарознавства та експертизи товарів</a>
				</ul>
				<p>Високий рівень якості навчання забезпечується розвиненою інфраструктурою навчального процесу, обладнаними
					аудиторіями та кабінетами за сучасними вимогами, які дають можливість використовувати мультимедійні засоби для
					відтворення лекційного матеріалу; комп`ютерними мережами та сучасною інформаційною базою (програми «Парус –
					Готель», «Парус – Ресторан», «Парус-Підприємство», QD Professional та ін.); достатнім бібліотечним фондом, у т.ч.
					електронних підручників та навчально-методичної2, obrázek se otevře v novém okně літератури, сучасною лінгафонною
					лабораторією з вивченням іноземних мов.</p>

				<p>Студенти факультету проводять експериментальні дослідження в лабораторії товарознавчої експертизи та митної
					справи, здобувають навики та вміння організації діяльності підприємств готельно-ресторанного господарства у
					лабораторії харчових технологій, виробництва продукції та ресторанного обслуговування, інноваційних технологій у
					туризмі, готельної справи і хостелу.</p>
				<p>
					<b>Контактна інформація:</b>
				</p>
				<p>м. Львів, вул. Дж. Вашингтона, 5а</p>
				<p>тел. (032) 251-32-50</p>
				<p>е-mail: dekanat_ftet@ukr.net; nviddie@lviv.farlep.net</p>
			</div>
		</div>
		<div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
			<h2>Новини</h2>
			<c:forEach items="${news}" var="groupe">
				<div class="frame">
					<h4>
						<a class="news" href="/news/${groupe.id}">${groupe.header}</a>
					</h4>
				</div>
			</c:forEach>
			<a href="/admin/adminPanel">admin</a>
		</div>
	</div>
</div>





